"notifications-center-onboarding-modal-project-inboxes-message" = "Se alle dine uleste meldinger fra forskjellige spr\U00e5kversjon av Wikipedia- og Wikimedia-prosjekter p\U00e5 ett sted.";
"activity-tab-logged-out-subtitle" = "Logg inn eller opprett en konto for \U00e5 se aktiviteten din i Wikipedia-appen.";
"diff-compare-header-to-info-heading" = "Den viste redigeringen";
"appearance-settings-text-sizing-example-text" = "Dra glidebryteren for \U00e5 endre tekstst\U00f8rrelsen i artikler. Bruker systemets tekstst\U00f8rrelse for \U00e5 endre st\U00f8rrelsen p\U00e5 andre tekstfelter i appen.";
"project-name-wikisource" = "Wikikilden";
"project-name-wikiquote" = "Wikiquote";
"notifications-center-status-unread" = "Uleste";
"share-open-in-maps" = "Vis p\U00e5 kart";
"description-edit-pencil-title" = "Rediger artikkelbeskrivelsen";
"share-article-name-on-wikipedia" = "\U00ab%1$@\U00bb p\U00e5 Wikipedia:";
"main-menu-account-logout-are-you-sure" = "Er du sikker p\U00e5 at du vil logge ut?";
"wikitext-preview-link-external-preview-title" = "Ekstern lenke";
"watchlist-filter-user-registration-options-registered" = "Registrert";
"reading-list-login-or-create-account-button-title" = "Logg inn eller opprett konto";
"image-rec-survey-title" = "\U00c5rsak";
"explore-feed-preferences-hide-card-action-title" = "Skjul dette kortet";
"reading-lists-article-not-synced-list-limit-exceeded" = "Listegrensen er overskredet, kunne ikke synkronisere artikkelen";
"notifications-push-talk-title-format" = "%1$d|Ny melding|Nye meldinger";
"action-retry" = "Pr\U00f8v igjen";
"action-next-revision-accessibility" = "Neste revisjon";
"forgot-password-email-sent" = "Vi har sendt deg n e-post med instruksjoner for \U00e5 tilbakestille passordet";
"widget-onthisday-description" = "Finn ut hva som skjedde p\U00e5 denne datoen i historien.";
"icon-shortcut-search-title" = "S\U00f8k i Wikipedia";
"account-creation-captcha-request-account" = " Opprett konto.";
"explore-hide-card-prompt" = "Skjul dette kortet";
"editor-keyboard-template-accessibility" = "Mal";
"share-message-format" = "\U00ab%1$@\U00bb %2$@";
"image-rec-view-article" = "Vis artikkelen";
"saved-default-reading-list-tag" = "Listen kan ikke slettes";
"potd-widget-title" = "Dagens bilde";
"diff-single-header-editor-number-edits-format" = "%1$d %1$d|redigering|redigeringer";
"watchlist-byte-change" = "%1$d|%1$d byte";
"add-articles-to-reading-list" = "Legg til %1$d|%1$d artikkel|%1$d artikler i leselisten";
"reading-list-unable-to-remove-entry" = "En uventet feil oppsto under fjerning av et element fra leselisten. Pr\U00f8v igjen senere.";
"image-rec-tooltip-3-title" = "Avgj\U00f8r";
"page-history-compare-title" = "Sammenlign";
"settings-storage-and-syncing-show-default-reading-list-title" = "Vis standardleselisten \U00abLagret\U00bb";
"find-textfield-accessibility" = "S\U00f8k";
"talk-pages-reply-compose-close-confirmation-title" = "Er du sikker p\U00e5 at du vil forkaste dette nye svaret?";
"page-protected-can-not-edit" = "Du har ikke rettigheter til \U00e5 redigere denne siden";
"page-history-graph-accessibility-label" = "Graf over redigeringer over tid";
"donate-payment-method-prompt-title" = "Doner med Apple Pay?";
"search-result-redirected-from" = "Omdirigert fra: %1$@";
"welcome-languages-add-button" = "Legg til et annet spr\U00e5k";
"talk-pages-empty-view-button-user-start-discussion" = "Start en diskusjon";
"notifications-center-status-all" = "Alle";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "Din posisjon fra Wikipedia p\U00e5 %1$@";
"field-email-title-optional" = "E-post (valgfritt)";
"editor-replace-type-single-accessibility" = "Erstatt \U00e9n forekomst";
"editor-keyboard-strikethrough-accessibility" = "Gjennomstreking";
"explore-feed-preferences-show-randomizer-title" = "Vis kortet \U00abTilfeldig artikkel\U00bb";
"reading-list-with-provided-name-not-found" = "Ingen leseliste med navnet \U00ab%1$@\U00bb ble funnet. Sjekk at du har riktig navn.";
"watchlist-change-expiry-option-one-week" = "1 uke";
"edit-summary-choice-added-image-and-caption" = "La til bilde og bildetekst";
"explore-most-read-footer" = "Alle mest leste artikler";
"editing-welcome-be-bold-subtitle" = "V\U00e6r modig, men ikke uv\U00f8ren n\U00e5r du oppdaterer artikler. Ikke v\U00e6r redd for \U00e5 gj\U00f8re feil: alle tidligere versjoner av en side er lagret, s\U00e5 feil kan enkelt korrigeres av andre.";
"wikitext-upload-save-anonymously-warning" = "Redigeringer vil bli tilskrevet IP-adressen til enheten din. Hvis du %1$@ vil du f\U00e5 bedre personvern.";
"talk-pages-empty-view-body-user" = "Diskusjonssider er der folk diskuterer hvordan innholdet p\U00e5 Wikipedia kan bli s\U00e5 bra som mulig. Start en ny diskusjon for \U00e5 f\U00e5 kontakt med og samarbeide med %1$@. Det du skriver her vil v\U00e6re synlig offentlig.";
"description-help-tips-title" = "Tips for \U00e5 lage beskrivelser";
"notifications-center-checking-for-notifications" = "Sjekker varsler \U2026";
"insert-media-image-position-setting-right" = "H\U00f8yre";
"diff-change-paragraph-sections-moved-down" = "Avsnittet flyttet ned %1$d|0=0 seksjoner|%1$d seksjon|%1$d seksjoner. G\U00e5 til den nye plasseringen.";
"image-rec-survey-option-6" = "Annet";
"donate-email-opt-in-text" = "Ja, Wikimedia Foundation kan sende meg en e-post i ny og ne.";
"diff-content-removed" = "Innhold fjernet, %1$@";
"places-unknown-distance" = "ukjent avstand";
"action-save" = "Lagre";
"description-welcome-concise-sub-title" = "Helst \U00e9n linje, mellom to og tolv ord";
"edit-menu-item-could-not-find-selection-alert-message" = "Dette kan skyldes at teksten du har valgt ikke er redigerbar (f.eks. artikkeltittel eller infobokstitler) eller p\U00e5 grunn av lengden p\U00e5 teksten som var markert";
"description-help-about-title" = "Om";
"explore-feed-preferences-randomizer-description" = "Tilfeldig utvalgte artikler";
"return-to-article" = "Tilbake til artikkel";
"image-rec-tooltip-3-body" = "Avgj\U00f8r om bildet hjelper leseren med \U00e5 forst\U00e5 dette emnet bedre.";
"reading-list-unable-to-update" = "En uventet feil oppsto under oppdatering av leselisten. Pr\U00f8v igjen senere.";
"watchlist-added-toast-permanently" = "Lagt til overv\U00e5kningslisten din permanent.";
"watchlist-empty-view-subtitle" = "F\U00f8lg med p\U00e5 hva som skjer med artikler du er interessert i. Trykk p\U00e5 menyen i artikkelen og velg \U00abOverv\U00e5k\U00bb for \U00e5 se endringer til en artikkel.";
"notifications-center-filters-accessibility-label" = "Varselfilter";
"reading-list-unable-to-add-entry" = "En uventet feil oppsto under lagring av et nytt element i leselisten. Pr\U00f8v igjen senere.";
"action-thank-user-accessibility" = "Takk bruker";
"places-search-suggested-searches-header" = "Foresl\U00e5tte s\U00f8k";
"insert-media-alternative-text-description" = "Tekstbeskrivelse for lesere som ikke kan se bildet";
"places-filter-button-title" = "Filter";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "Fra Wikipedia p\U00e5 %1$@";
"settings-clear-cache-ok" = "T\U00f8m mellomlager";
"image-recs-yes-title" = "Ja";
"edit-summary-short-description-added" = "La til kort beskrivelse";
"talk-page-archives" = "Arkiv";
"languages-settings-title" = "Spr\U00e5k";
"on-this-day-footer" = "Flere historiske hendelser p\U00e5 denne dagen";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "P\U00e5";
"explore-feed-preferences-places-description" = "Wikipedia-artikler om ting i n\U00e6rheten av din posisjon";
"field-alert-password-confirm-mismatch" = "Passordene er ikke like";
"notifications-center-feed-news-notification-text" = "Redigeringsvarsler for alle Wikimedia-prosjekter er n\U00e5 tilgjengelige via appen. Sl\U00e5 p\U00e5 pushvarsler for \U00e5 holde deg oppdatert mens du er i farta.";
"watchlist-filter-type-of-change-options-category-changes" = "Kategoriendringer";
"main-menu-account-title-logged-in" = "Innlogget som %1$@";
"editor-exit-confirmation-message" = "Er du sikker p\U00e5 at du vil forkaste denne redigeringen?";
"empty-no-history-title" = "Ingen historikk \U00e5 vise";
"appearance-settings-set-automatic-table-opening" = "Tabellinnstillinger";
"new-password-title" = "Lag passord";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filter|%1$d filtre";
"image-rec-survey-submit-button" = "Send";
"page-issues" = "Merknader for siden";
"notifications-center-onboarding-modal-filters-title" = "Filtre";
"reading-list-create-new-list-reading-list-name" = "Navn p\U00e5 leseliste";
"insert-media-image-size-setting-custom" = "Egendefinert";
"forgot-password-username-or-email-title" = "Eller";
"explore-feed-preferences-feed-card-visibility-languages-count" = "P\U00e5 %1$d";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ fra Wikipedia p\U00e5 %2$@";
"history-title" = "Historikk";
"talk-page-error-loading-title" = "Kunne ikke laste diskusjonsside";
"reading-list-add-generic-hint-title" = "Legg til artikkelen i en leseliste?";
"explore-most-read-sub-heading-on-language-wikipedia" = "P\U00e5 Wikipedia p\U00e5 %1$@";
"talk-page-discussion-unread-accessibility-label" = "Ulest";
"top-read-widget-description" = "F\U00e5 greie p\U00e5 hva verden leser om p\U00e5 Wikipedia i dag.";
"reading-list-generic-error" = "En uventet feil oppsto under oppdatering av leselistene dine.";
"home-more-like-footer" = "Mer som ligner %1$@";
"notifications-center-type-title-sent-mention-success" = "Suksessful nevning sendt";
"editor-toolbar-reference-accessibility" = "Referansetekstfomatering";
"notifications-center-mark-all-as-read-confirmation-format" = "Er du sikker p\U00e5 at du \U00f8nsker \U00e5 merke %1$d|den ene meldingen|2=begge meldingene|alle %1$d meldinger fra varslene dine som lest? Varslene blir merket som lest p\U00e5 alle enhetene dine.";
"watchlist-empty-view-filter-title" = "Du har ingen elementer p\U00e5 din overv\U00e5kningsliste";
"notifications-center-toolbar-mark-accessibility-label" = "Merk valgte varsler";
"notifications-center-subheader-login-fail-unknown-device" = "Mislykket innloggingsfors\U00f8k";
"watchlist-updates-title" = "Se oppdateringer";
"gan-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende gan-varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og redigere p\U00e5 dine foretrukne varianter:\n\n\U8d1b\U8a9e \U539f\U6587 gan (gan)\n\U8d63\U8bed \U7b80\U4f53 forenklet gan (gan-hans)\n\U8d1b\U8a9e \U7e41\U9ad4 tradisjonell gan (gan-hant)";
"featured-widget-content-failure-for-date" = "Ingen utvalgt artikkel er tilgjengelig for denne datoen.";
"wikimedia-articletopics-topic-music" = "Musikk";
"saved-title" = "Lagret";
"editor-toolbar-link-accessibility" = "Lenketekstformatering";
"login-no-account" = "Mangler du konto? %1$@";
"reading-lists-article-not-synced" = "Ikke synkronisert";
"about-libraries-complete-list" = "Fullstendig liste";
"explore-feed-preferences-show-places-title" = "Vis kortet \U00abSteder\U00bb";
"talk-page-publish-reply-error-title" = "Kunne ikke publisere kommentaren din.";
"editor-toolbar-find-accessibility" = "Finn p\U00e5 siden";
"notifications-center-type-title-edit-milestone" = "Redigeringsmilep\U00e6l";
"empty-no-saved-pages-message" = "Lagre sider for senere visning, ogs\U00e5 offline.";
"edit-watch-list-learn-more-text" = "L\U00e6r mer om overv\U00e5kingslisten din";
"explore-feed-preferences-show-news-footer-text" = "Ved \U00e5 skru av kortet \U00abAktuelt\U00bb vil kortet bli skrudd av for alle tilgjengelige spr\U00e5k.";
"search-title" = "S\U00f8k";
"insert-media-image-type-setting-frame" = "Ramme";
"description-edit-title" = "Rediger beskrivelse";
"theme-black-display-name" = "Svart";
"explore-randomizer" = "Tilfeldig artikkel";
"notifications-center-subheader-thanks" = "Takk";
"reading-lists-split-notification" = "Det er en grense p\U00e5 %1$d artikler per leseliste. Eksisterende lister med flere artikler vil bli delt opp i flere lister.";
"diff-paragraph-moved-distance-line" = "%1$d %1$d|linje|linjer";
"diff-single-header-summary-heading" = "Redigeringsforklaring";
"empty-no-other-article-languages-title" = "Ingen andre spr\U00e5k tilgjengelig";
"explore-because-you-read-footer" = "Ytterligere relaterte artikler";
"editor-toolbar-cursor-down-accessibility" = "Flytt pekeren ned til neste linje.";
"tajik-variants-alert-title" = "Oppdateringer i st\U00f8tte for tadsjikiske varianter";
"reading-list-create-new-list-description" = "Beskrivelse";
"donate-help-tax-deductibility-information" = "Informasjon om skattefradrag";
"history-clear-confirmation-heading" = "Er du sikker p\U00e5 at du vil t\U00f8mme loggen din?";
"export-user-data-confirmation-message" = "Deling av appbiblioteket ditt inkluderer data om leselistene dine, historikk, innstillinger og innhold i utforskningsfeeden. Denne datafila b\U00f8r kun deles med mottakere du stoler p\U00e5 for \U00e5 utf\U00f8re teknisk diagnostikk.";
"insert-media-image-preview-more-information-action-title" = "Mer informasjon";
"find-replace-header" = "S\U00f8k og erstatt";
"explore-feed-preferences-related-pages-description" = "Forslag basert p\U00e5 lesehistorikk";
"notifications-center-filters-read-status-item-title-read" = "Lest";
"edit-minor-learn-more-text" = "L\U00e6r mer om mindre redigeringer";
"field-new-password-confirm-placeholder" = "gjenta nytt passord";
"talk-pages-topic-compose-title-placeholder" = "Emnetittel";
"button-go-back" = "G\U00e5 tilbake";
"learn-more-title" = "L\U00e6r mer";
"editing-welcome-set-knowledge-free-subtitle" = "For \U00e5 gi alle tilgang til all verdens kunnskap trenger vi din deltakelse i \U00e5 lese, redigere og bidra til de temaene som har st\U00f8rst betydning for deg.";
"diff-single-line-format" = "Linje %1$d";
"potd-empty-error-description" = "Klarte ikke hente dagens bilde %1$@";
"sort-by-title-action" = "Tittel";
"appearance-settings-theme-options" = "Draktvalg";
"about-libraries" = "Bibliotek brukt";
"wikitext-preview-link-preview-description" = "Denne lenken f\U00f8rer til \U00ab%1$@\U00bb";
"talk-page-reply-button-accessibility-label" = "Svar til %1$@";
"editor-toolbar-cursor-next-accessibility" = "Flytt pekeren til neste tegn.";
"explore-random-article-sub-heading-from-language-wikipedia" = "Fra %1$@ Wikipedia";
"settings-notifications-echo-failure-message" = "En feil oppsto n\U00e5r vi skulle sjekke abonnementer p\U00e5 varsler tilknyttet kontoen din.";
"image-rec-survey-option-5" = "Jeg kan ikke noe om dette emnet";
"settings-primary-language" = "Prim\U00e6r";
"description-published-title" = "Beskrivelse publisert!";
"wikitext-upload-save-terms-and-licenses-ccsa4" = "Ved \U00e5 publisere endringene samtykker du i %1$@bruksvilk\U00e5rene%2$@, og samtykker i \U00e5 ugjenkallelig utgi bidraget ditt under lisensene %3$@CC BY-SA 4.0%4$@ og %5$@GFDL%6$@. Du samtykker til at en hyperlenke eller URL er tilstrekkelig attribuering under Creative Commons-lisensen.";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Emnebeskrivelse";
"notifications-center-subheader-message-user-talk-page" = "Melding p\U00e5 diskusjonssiden din";
"notifications-center-more-action-accessibility-label" = "Mer";
"editor-keyboard-subheading2-button" = "Underoverskrift 2";
"main-menu-account-logout" = "Logg ut";
"share-social-mention-format" = "\U00ab%1$@\U00bb via Wikipedia: %2$@";
"description-welcome-start-editing-button" = "Begynn \U00e5 redigere";
"explore-feed-preferences-global-card-footer-text" = "Dette kortet er ikke spr\U00e5kspesifikt, ved \U00e5 skru det av vil det forsvinne fra utforskingssiden din.";
"about-wikipedia" = "Wikipedia";
"notifications-center-num-selected-messages-format" = "%1$d %1$d|melding|meldinger";
"talk-page-read-in-web" = "Les i nettversjonen";
"watchlist-added-toast-one-month" = "Lagt til overv\U00e5kningslisten din for \U00e9n m\U00e5ned.";
"settings-notifications-echo-failure-try-again" = "Pr\U00f8v igjen";
"places-no-saved-articles-have-location" = "Ingen av de lagrede artiklene dine har stedsinformasjon";
"notifications-center-go-to-your-talk-page" = "Din diskusjonsside";
"search-recent-empty" = "Ingen nylige s\U00f8k enda";
"main-menu-nearby" = "I n\U00e6rheten";
"account-creation-logging-in" = "Logger inn\U2026";
"account-creation-log-in" = "Logg inn.";
"action-read" = "Les";
"relative-date-minutes-abbreviated" = "%1$dm";
"reading-lists-delete-reading-list-alert-message" = "Handlingen kan ikke angres. Artikler som kun er lagret i %1$d|denne listen|disse listene vil bli fjernet.";
"notifications-center-type-title-page-review" = "Sidegjennomgang";
"page-history-bot-edits" = "bot";
"diff-change-paragraph-moved" = "Avsnitt flyttet. G\U00e5 til den tidligere plasseringen.";
"edit-summary-choice-fixed-grammar" = "Korrigerte grammatikk";
"editing-welcome-citations-subtitle" = "Alt innhold m\U00e5 v\U00e6re verifiserbart. N\U00e5r du legger til ny informasjon i en artikkel, b\U00f8r du helst gi en referanse til en p\U00e5litelig kilde som st\U00f8tter p\U00e5standene i bidraget.";
"close-button-accessibility-label" = "Lukk";
"account-talk-page-title" = "Diskusjonssiden din";
"image-rec-onboarding-item-3-body" = "Bildene kommer fra Wikimedia Commons, en samling fritt lisensierte bilder som brukes av Wikipedia.";
"page-protected-can-not-edit-title" = "Denne siden er beskyttet";
"insert-media-caption-caption-placeholder" = "Hvordan relaterer dette bildet seg til artikkelen?";
"article-about-title" = "Om denne artikkelen";
"forgot-password-instructions" = "Fyll inn et av feltene under for \U00e5 motta instruksjoner for tilbakestilling av passord per e-post";
"about-repositories-app-source-license-mit" = "MIT-lisensen";
"notifications-center-type-title-thanks" = "Takk";
"notifications-center-onboarding-modal-learn-more-action" = "L\U00e6r mer om varsler";
"wikitext-preview-link-external-preview-description" = "Denne lenka leder til et eksternt nettsted: %1$@";
"app-store-release-notes" = "Fullstendig tilpassbar og mer lettlest utforskingsside. Lokalisering, ytelsesforbedringer og feilrettinger.";
"notifications-center-type-title-page-link" = "Sidelenke";
"settings-clear-cache-are-you-sure-title" = "T\U00f8m mellomlager?";
"relative-date-days-ago" = "%1$d|0=I dag|1=I g\U00e5r|For %1$d dager siden";
"search-button-accessibility-label" = "S\U00f8k i Wikipedia";
"explore-feed-preferences-show-on-this-day-footer-text" = "Ved \U00e5 skru av kortet \U00abP\U00e5 denne dag\U00bb vil kortet bli skrudd av for alle tilgjengelige spr\U00e5k.";
"settings-storage-and-syncing-full-sync" = "Leselistene vil bli synkronisert i bakgrunnen";
"editor-find-current-match-info-zero-results-accessibility" = "Ingen treff funnet";
"talk-page-reply-button" = "Svar";
"account-creation-create-account" = "Opprett konto";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Ta unders\U00f8kelsen";
"donate-payment-method-prompt-other-button-title" = "Annen betalingsm\U00e5te";
"theme-light-display-name" = "Lys";
"empty-insert-media-title" = "Velg ei fil fra Wikimedia Commons";
"button-publish" = "Publiser";
"share-default-format" = "\U00ab%1$@\U00bb fra \U00ab%2$@\U00bb: %3$@";
"reading-lists-large-sync-completed" = "%1$d %1$d|artikkel|artikler og %2$d %2$d|leseliste|leselister synkronisert fra kontoen din";
"talk-pages-archives-empty-title" = "Ingen arkiverte sider funnet.";
"editor-replace-textfield-accessibility" = "Erstatt";
"notifications-center-empty-no-messages" = "Du har ingen meldinger";
"account-creation-captcha-obtaining" = "Henter en ny CAPTCHA\U2026";
"places-accessibility-group" = "%1$@ artikler";
"explore-feed-preferences-turn-on-explore-tab-title" = "Skru p\U00e5 utforskingsfanen?";
"places-filter-saved-articles" = "Lagrede artikler";
"page-history-stats-text" = "%1$d %1$d|redigering|redigeringer\U00a0siden %2$@";
"settings-search-open-app-on-search" = "Start appen i s\U00f8kefanen";
"image-rec-error-title" = "Kunne ikke laste siden";
"field-new-password-confirm-title" = "Bekreeft nytt passord";
"relative-date-years-ago" = "%1$d|0=I \U00e5r|1=I fjor|For %1$d \U00e5r siden";
"new-password-instructions" = "Du ble logget inn med et midlertidig passord. For \U00e5 fullf\U00f8re registreringen m\U00e5 du lage deg et nytt passord her.";
"explore-most-read-generic-heading" = "Mest lest";
"explore-feed-preferences-global-cards-title" = "Globale kort";
"image-rec-empty-title" = "Du har ingen flere foresl\U00e5tte bilder for \U00f8yeblikket.";
"about-translators" = "Oversettere";
"explore-feed-preferences-suggested-edits-description" = "Forslag om \U00e5 legge til innhold p\U00e5 Wikipedia";
"empty-no-feed-action-message" = "Du kan fremdeles lese lagrede sider";
"more-languages-tooltip-description" = "S\U00f8k i Wikipedia p\U00e5 over 300 spr\U00e5k";
"editing-welcome-be-bold-title" = "Din stemme er viktig";
"diff-context-lines-expanded-button-title" = "Skjul";
"notifications-center-destination-web" = "P\U00e5 nettet";
"continue-reading-empty-description" = "Utforsk Wikipedia for \U00e5 finne flere artikler \U00e5 lese";
"export-user-data-space-error" = "Du har ikke nok plass p\U00e5 enheten til \U00e5 eksportere brukerdataene dine. Pr\U00f8v igjen senere.";
"insert-media-alternative-text-title" = "Alternativ tekst";
"editor-find-next-button-accessibility" = "Neste s\U00f8keresultat";
"talk-page-article-about" = "Om diskusjonssider";
"diff-thanks-send-title" = "Sendte takk offentlig";
"settings-storage-and-syncing-server-sync-title" = "Oppdater synkroniserte leselister";
"field-captcha-placeholder" = "CAPTCHA-tekst";
"description-edit-license" = "Ved \U00e5 endre artikkelbeskrivelsen samtykker jeg til %1$@ og til \U00e5 ugjenkallelig slippe bidragene mine under %2$@-lisensen.";
"nearby-distance-label-miles" = "%1$@ amerikanske miles";
"appearance-settings-expand-tables-footer" = "Setter alle tabeller i alle artikler til \U00e5 v\U00e6re \U00e5pne som standard, inkludert raske fakta, referanser, merknader og eksterne lenker.";
"reading-list-add-saved-button-title" = "Ja, legg dem til i leselistene mine";
"share-email-format" = "\U00ab%1$@\U00bb\n\nfra \U00ab%2$@\U00bb\n\n%3$@";
"talk-pages-empty-view-header-user" = "Begynn en samtale med %1$@";
"home-themes-action-title" = "H\U00e5ndter innstillingene";
"diff-compare-title" = "Sammenlign revisjoner";
"account-talk-preferences-auto-sign-discussions" = "Signer diskusjoner automatisk";
"reading-list-create-new-list-button-title" = "Opprett leseliste";
"search-recent-clear-delete-all" = "Slett alt";
"explore-featured-article-sub-heading-from-language-wikipedia" = "Fra Wikipedia p\U00e5 %1$@";
"empty-no-reading-lists-title" = "Organiser lagrede artikler i leselister";
"field-backup-token-title" = "Reservekode";
"settings-donate" = "Doner";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Syntaksfremheving";
"number-thousands" = "%1$@ tusen";
"about-libraries-license" = "Lisens";
"watchlist-change-expiry-option-six-months" = "6 m\U00e5neder";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Wikidata-redigeringer";
"tajik-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende tadsjikiske varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og redigere p\U00e5 dine foretrukne varianter:\n\n\U0442\U043e\U04b7\U0438\U043a\U04e3 \U043a\U0438\U0440\U0438\U043b\U043b\U0438\U043a\U04e3 kyrillisk tadsjikisk (tg-cyrl)\ntojik\U012b lotin\U012b latinsk tadsjikisk (tg-latn)";
"explore-suggested-edits-footer" = "Legg til";
"article-languages-yours" = "Dine spr\U00e5k";
"donate-accessibility-keyboard-done-hint" = "Dobbelttrykk for \U00e5 avvise tastastur for mengdeinndata.";
"edit-notices-always-display" = "Vis alltid redigeringsvarsler";
"field-alert-username-unavailable" = "Brukernavnet er ikke tilgjengelig";
"about-wikimedia-foundation" = "Wikimedia Foundation";
"edit-link-title" = "Rediger lenke";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Frigj\U00f8r plass p\U00e5 enheten din og pr\U00f8v p\U00e5 nytt";
"talk-page-publish-reply-error-subtitle" = "Sjekk internettforbindelsen din.";
"talk-page-menu-open-all" = "\U00c5pne alle tr\U00e5der";
"action-saved-accessibility" = "Lagret. Aktiver for \U00e5 fjerne lagring.";
"explore-feed-preferences-show-picture-of-the-day-title" = "Ved \U00e5 skru av kortet \U00abDagens bilde\U00bb vil kortet bli skrudd av for alle tilgjengelige spr\U00e5k.";
"about-translators-details" = "Oversatt av frivillige p\U00e5 %1$@";
"insert-media-media-settings-title" = "Medieinnstillinger";
"reading-list-do-not-keep-button-title" = "Nei, slett artikler fra enheten";
"editor-keyboard-comment-accessibility" = "Kommentar";
"talk-pages-topic-compose-body-placeholder" = "Beskrivelse";
"empty-edit-summary" = "Tom redigeringsforklaring";
"talk-page-discussion-read-accessibility-label" = "Lest";
"watchlist-filter-type-of-change-options-page-edits" = "Sideredigeringer";
"watchlist-filter-type-of-change-options-logged-actions" = "Loggf\U00f8rte handlinger";
"user-title" = "Bruker";
"explore-main-page-description" = "Hovedside for Wikimedia-prosjekter";
"diff-paragraph-moved-format" = "Avsnitt flyttet %1$@ %2$@";
"edit-preview-simplified-format-message" = "Alt innhold vises i et forenklet format.";
"image-rec-survey-option-4" = "Bildet har lav kvalitet";
"editor-keyboard-list-ordered-accessibility" = "Nummerert liste";
"image-gallery-unknown-owner" = "Ukjent forfatter.";
"explore-suggested-edits-image-recs-title" = "Legg til et bilde";
"action-remove" = "Fjern";
"editor-find-previous-button-accessibility" = "Forrige s\U00f8keresultat";
"watchlist-added-toast-six-months" = "Lagt til overv\U00e5kningslisten din for seks m\U00e5neder.";
"find-clear-button-accessibility" = "T\U00f8m s\U00f8kefeltet";
"reading-themes-controls-accessibility-sepia-theme-button" = "Sepia-drakt";
"field-alert-token-invalid" = "Ugyldig kode";
"empty-diff-compare-title" = "Ingen forskjeller mellom revisjoner";
"talk-pages-archives-view-title" = "Arkiv";
"diff-single-header-subtitle-bytes-removed" = "%1$d %1$d|byte fjernet";
"editor-toolbar-bold-accessibility" = "Halvfet tekstformatering";
"reading-list-api-error-generic" = "En uventet feil oppsto under synkronisering av leselister.";
"notifications-center-cell-notification-type-accessibility-label-format" = "%1$@ varsel";
"diff-change-removal" = "Fjerning, %1$@, slutt p\U00e5 fjerning.";
"donate-help-problems-donating" = "Problemer med \U00e5 donere?";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"watchlist-filter-latest-revisions-header" = "Siste sideversjoner";
"editor-toolbar-cursor-previous-accessibility" = "Flytt pekeren til forrige tegn.";
"action-move-to-reading-list" = "Flytt leselisten";
"notifications-center-filters-types-footer" = "Endre varseltyper for \U00e5 filtrere dem til/fra varselsinnboksen din. Typene som er sl\U00e5tt av vil ikke v\U00e6re synlige, men innholdet deres og nye varsler vil v\U00e6re tilgjengelige hvis typen sl\U00e5s p\U00e5 igjen.";
"watchlist-filter-automated-contributions-options-human" = "Menneske (ikke bot)";
"diff-thanks-login-subtitle" = "\U00abTakk\U00bb er en enkel m\U00e5te \U00e5 vise takknemlighet for en bidragsyters arbeid p\U00e5 Wikipedia. Du m\U00e5 v\U00e6re logget inn for \U00e5 sende takk.";
"field-alert-captcha-invalid" = "Ugyldig CAPTCHA";
"description-published-subtitle" = "Du har nettopp gjort Wikipedia bedre for alle";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Fjern %1$d|artikkelen|artiklene?";
"donate-accessibility-donate-hint-format" = "Dobbelttrykk for \U00e5 donere %1$@ til Wikimedia Foundation.";
"field-password-placeholder" = "fyll inn passord";
"panel-compare-revisions-title" = "Sammenligner revisjoner";
"talk-pages-topic-compose-close-confirmation-title" = "Er du sikker p\U00e5 at du vil forkaste dette nye emnet?";
"watchlist-filter-significance-options-non-minor-edits" = "Ikke-mindre endringer";
"no-internet-connection" = "Ingen internettforbindelse";
"diff-thanks-send-button-title" = "Send takk";
"talk-pages-empty-view-header-article" = "Samtalen begynner her";
"watchlist-change-expiry-title" = "Utl\U00f8pstid for overv\U00e5kningsliste";
"image-rec-tooltip-2-title" = "Inspiser";
"talk-page-error-alert-subtitle" = "Appen fikk en uventet respons fra tjeneren. Pr\U00f8v igjen senere.";
"notifications-center-onboarding-modal-push-notifications-message" = "Velg \U00e5 f\U00e5 pushvarsler for \U00e5 holde deg oppdatert p\U00e5 redigeringsvarsler i farta.";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "Forkast svar";
"wikimedia-articletopics-topic-europe" = "Europa";
"insert-media-image-type-settings-title" = "Bildetype";
"action-discard-edits" = "Forkast endringene";
"notifications-center-notifications-settings" = "Varselsinnstillinger";
"article-save-error-not-enough-space" = "Du har ikke nok plass ledig p\U00e5 enheten din for \U00e5 lagre denne artikkelen";
"talk-page-add-topic-button" = "Legg til emne";
"diff-thanks-send-subtitle" = "\U00abTakk\U00bb er en enkel m\U00e5te \U00e5 vise takknemlighet for en bidragsyters arbeid p\U00e5 Wikipedia. \U00abTakk\U00bb kan ikke gj\U00f8res om, og vises offentlig.";
"action-undo" = "Angre";
"talk-page-reply-terms-and-licenses-ccsa4" = "Merk at svaret ditt automatisk signeres med brukernavnet ditt. Ved \U00e5 lagre endringene samtykker du i %1$@bruksvilk\U00e5rene%2$@, og samtykker i \U00e5 utgi bidraget ditt under lisensene %3$@CC BY-SA 4.0%4$@ og %5$@GFDL%6$@.";
"empty-no-reading-lists-message" = "Opprett lister for steder du vil reise til, favorittemner og mye mer";
"about-repositories" = "Lagre";
"diff-compare-header-from-info-heading" = "Forrige redigering";
"languages-title" = "Endre spr\U00e5k";
"edit-link-display-text-title" = "Vis tekst";
"image-rec-tooltip-1-body" = "G\U00e5 gjennom denne artikkelen for \U00e5 forst\U00e5 emnet.";
"description-help-tips-example-description-one" = "artikkelbeskrivelse for en artikkel om Mona Lisa";
"home-title-accessibility-label" = "Wikipedia, rull til begynnelsen av Utforsk";
"editor-keyboard-indent-increase-accessibility" = "\U00d8k innrykk";
"diff-thanks-login-title" = "Logg inn for \U00e5 sende takk";
"insert-media-image-position-setting-left" = "Venstre";
"donate-success-subtitle" = "Din sjener\U00f8sitet betyr s\U00e5 mye for oss.";
"action-add-to-reading-list-short" = "Legg til i liste";
"image-rec-onboarding-item-2-body" = "Forslagene er maskingenererte, og du vil avgj\U00f8re om de skal godkjennes eller avvises.";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Automatisk signering av diskusjoner bruker signaturen som er angitt i innstillingene dine";
"notifications-center-subheader-translate-milestone" = "Oversettelsesmilep\U00e6l";
"notifications-center-go-to-diff" = "Diff";
"wikitext-upload-save-anonymously-or-login" = "Redigeringer vil bli tilskrevet IP-adressen til enheten din. Hvis du %1$@ logger inn%2$@ vil du f\U00e5 bedre personvern.";
"button-publish-anyway" = "Publiser likevel";
"reading-lists-article-added-confirmation" = "Artikkel lagt til i \U00ab%1$@\U00bb";
"watchlist-change-expiry-option-three-months" = "3 m\U00e5neder";
"reading-lists-delete-reading-list-alert-title" = "Slett %1$d|listen|listene?";
"description-edit-length-warning" = "%1$@ / %2$@";
"insert-media-image-size-settings-measure-width" = "Bredde";
"reading-list-sync-enabled-panel-message" = "Synkronisering av leselister er aktivert for denne kontoen. Skulle du \U00f8nske \U00e5 skru av synkronisering kan du gj\U00f8re det i innstillingene dine.";
"wikitext-upload-captcha-error" = "CAPTCHA-verifikasjonsfeil";
"notifications-center-subheader-mention-article-talk-page" = "Nevnt p\U00e5 diskusjonsside";
"potd-sample-entry-description" = "To okser l\U00f8per mens jockeyen holder seg fast i dem i pacu jawi (fra minangkabau, \U00aboksel\U00f8p\U00bb), et tradisjonelt oksel\U00f8p i Tanah Datar p\U00e5 Vest-Sumatra i Indonesia. 2015, siste 45.";
"talk-page-subscription-failed-alert" = "Abonnering feilet, pr\U00f8v igjen.";
"editor-wikitext-loading-accessibility" = "Laster tekstredigering";
"notifications-center-subheader-login-fail-known-device" = "Flere mislykkede innloggingsfors\U00f8k";
"reading-list-unable-to-create" = "En uventet feil oppsto under oppretting av leselisten. Pr\U00f8v igjen senere.";
"notifications-center-type-title-other" = "Annet";
"search-recent-clear-confirmation-heading" = "Slette alle nylige s\U00f8k?";
"notifications-center-type-title-talk-page-mention" = "Omtalt p\U00e5 diskusjonsside";
"in-the-news-sub-title-from-wikipedia" = "Fra Wikipedia";
"problem-with-feature-title" = "Problem med funksjonen";
"notifications-center-onboarding-panel-subheading" = "Wikipedia er et samarbeidsprosjekt, og \U00e5 sl\U00e5 p\U00e5 pushvarsler kan gj\U00f8re det enklere \U00e5 holde seg oppdatert p\U00e5 meldinger, varsler og \U00abtakk\U00bb fra andre bidragsytere.";
"notifications-center-type-title-login-success" = "Vellykket innlogging";
"diff-content-added" = "Innhold lagt til, %1$@";
"action-update" = "Oppdater";
"move-articles-to-reading-list" = "Flytt %1$d|%1$d artikkel|%1$d artikler til leselisten";
"diff-paragraph-moved-direction-up" = "opp";
"featured-widget-from-wikipedia" = "Fra Wikipedia";
"explore-feed-preferences-top-read-description" = "Dagens mest leste artikler";
"action-sort" = "Sorter";
"settings-help-and-feedback" = "Hjelp og tilbakemelding";
"serbian-variants-alert-title" = "Oppdateringer i st\U00f8tte for serbiske varianter";
"main-menu-title" = "Mer";
"notifications-center-type-title-edit-summary-mention" = "Nevning i redigeringsforklaring";
"about-contributors" = "Bidragsytere";
"wikitext-upload-result-unknown" = "Kunne ikke avgj\U00f8re resultatet av oppdateringen.";
"diff-compare-header-heading" = "Sammenlign revisjoner";
"relative-date-minutes-ago" = "%1$d|0=Nettopp|For %1$d minutt siden|For %1$d minutter siden";
"continue-button-title" = "Fortsett";
"watchlist-track-subtitle" = "Overv\U00e5kningslisten er et verkt\U00f8y som lar deg holde oversikt over endringer til sider eller artikler du er interessert i.";
"announcements-dismiss" = "Lukk";
"editor-keyboard-subheading1-button" = "Underoverskrift 1";
"terms-of-use-title" = "Bruksvilk\U00e5r";
"insert-media-image-position-setting-none" = "Ingen";
"description-edit-publish" = "Publiser beskrivelse";
"notifications-center-language-project-name-format" = "%2$@ p\U00e5 %1$@";
"privacy-policy-title" = "Personvernspolitikk";
"places-search-your-current-location" = "Din n\U00e5v\U00e6rende plassering";
"notifications-center-type-title-email-from-other-user" = "E-post fra en annen bruker";
"variants-alert-preferences-button" = "G\U00e5 gjennom innstillingene dine";
"notifications-center-mark-all-as-read-missing-number" = "Er du sikker p\U00e5 at du vil merke alle varslene dine som lest? Varslene blir merket som lest p\U00e5 alle enhetene dine.";
"app-store-keywords" = "Wikipedia, referanse, wiki, encyklopedi, info, kunnskap, informasjon, oppdaging, l\U00e6ring";
"wikimedia-articletopics-topic-general-science" = "Generell vitenskap";
"talk-page-user-about" = "Om brukerdiskusjonssider";
"diff-paragraph-moved" = "Avsnitt flyttet";
"donate-monthly-recurring-text" = "Gj\U00f8r dette til en m\U00e5nedlig gjentatt donasjon.";
"article-delete" = "Slett";
"description-help-tips-example-title-two" = "jordas h\U00f8yeste fjell";
"reading-list-list-limit-exceeded-message" = "Denne leselisten, og artiklene som er lagret i den, blir ikke synkronisert. For \U00e5 gjenoppta synkronisering av denne listen m\U00e5 du redusere antall lister til %1$d.\n\U00a0";
"notifications-center-subheader-page-link" = "Sidelenke";
"description-help-title" = "Hjelp for artikkelbeskrivelser";
"reading-list-api-error-entry-limit" = "Denne oppf\U00f8ringen synkroniseres ikke fordi du har n\U00e5dd grensen for antall oppf\U00f8ringer i denne listen.";
"insert-media-image-type-setting-frameless" = "Rammel\U00f8s";
"talk-page-topic-compose-terms-and-licenses-ccsa4" = "Ved \U00e5 publisere endringene samtykker du i %1$@bruksvilk\U00e5rene%2$@, og samtykker i \U00e5 ugjenkallelig utgi bidraget ditt under lisensene %3$@CC BY-SA 4.0%4$@ og %5$@GFDL%6$@.";
"insert-action-title" = "Sett inn";
"image-rec-survey-option-3" = "Bildet er st\U00f8tende";
"insert-media-image-type-setting-thumbnail" = "Miniatyr";
"on-this-day-title" = "P\U00e5 denne dag";
"notifications-center-project-filters-accessibility-label" = "Prosjektfilter";
"about-content-license-details" = "Om ikke annet er angitt, er innhold tilgjengelig under %1$@.";
"history-clear-delete-all" = "Ja, slett alt";
"notifications-center-applied-filters-accessibility-label" = "Varselfilter \U2013 har gjeldende filtre";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d aktiv bruker|%1$d aktive brukere";
"talk-page-find-in-page-button" = "Finn p\U00e5 siden";
"page-history-revision-time-accessibility-label" = "Revisjon gjort %1$@";
"explore-feed-preferences-show-news-title" = "Vis kortet \U00abAktuelle hendelser\U00bb";
"description-help-more-info-title" = "Mer informasjon";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "Noen artikler har ikke blitt synkronisert, grense overskredet";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "Ikke den siste sideversjonen";
"notifications-center-alert" = "Varsel";
"watchlist-expiration-subtitle" = "Sider forblir som standard, men det finnes alternativer for midlertidig visning fra \U00e9n uke til ett \U00e5r.";
"notifications-center-subheader-mention-successful" = "Vellykket nevning";
"diff-multi-line-format" = "Linje %1$d\U2013%2$d";
"talk-page-error-loading-subtitle" = "Noe gikk galt.";
"login-join-wikipedia" = "Registrer deg p\U00e5 Wikipedia.";
"explore-feed-preferences-show-featured-article-footer-text" = "Ved \U00e5 skru av kortet \U00abFremhevet artikkel\U00bb vil kortet bli skrudd av for alle tilgjengelige spr\U00e5k.";
"field-captcha-title" = "Fyll inn teksten du ser ovenfor";
"watchlist-filter-automated-contributions-header" = "Automatiske bidrag";
"page-history-compare-accessibility-hint" = "Trykk for \U00e5 velge to revisjoner \U00e5 sammenligne";
"button-save-for-later" = "Lagre til senere";
"in-the-news-sub-title-from-language-wikipedia" = "Fra Wikipedia p\U00e5 %1$@";
"two-factor-login-instructions" = "Fyll inn bekreftelseskoden for totrinnsp\U00e5logging";
"diff-thanks-anonymous-no-thanks" = "Anonyme brukere kan ikke takkes";
"settings-account" = "Konto";
"serbian-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende serbiske varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og redigere p\U00e5 dine foretrukne varianter:\n\n\U0441\U0440\U043f\U0441\U043a\U0438 \U045b\U0438\U0440\U0438\U043b\U0438\U0446\U0430 kyrillisk serbisk (sr-ec)\nsrpski latinica Serbian, latinsk serbisk (sr-el)";
"explore-random-article-heading" = "Tilfeldig artikkel";
"on-this-day-language-does-not-support-error" = "Ditt hoved-Wikipedia-spr\U00e5k har ikke st\U00f8tte for P\U00e5 denne dag. Du kan oppdatere ditt hoved-Wikipedia-spr\U00e5k i applikasjonens innstillinger.";
"action-saved-accessibility-notification" = "Lagrede artikler";
"reading-list-deleted-accessibility-notification" = "Leseliste slettet";
"wikitext-preview-link-preview-title" = "Lenkeforh\U00e5ndsvisning";
"action-add-to-reading-list" = "Legg til i leseliste";
"notifications-center-filters-types-section-title" = "Typer varsler";
"notifications-center-type-title-edit-reverted" = "Redigering tilbakestilt";
"nearby-distance-label-meters" = "%1$d m";
"description-edit-warning-casing" = "Bare egennavn b\U00f8r ha stor forbokstav, selv i begynnelsen av setningen.";
"edit-summary-add-summary-text" = "Legg til en redigeringsforklaring";
"talk-page-overflow-menu-accessibility" = "Flere diskusjonssidealternativer";
"account-group-title" = "Kontoen din";
"watchlist-change-expiry-option-one-month" = "1 m\U00e5ned";
"editor-exit-confirmation-body" = "Er du sikker p\U00e5 at du vil g\U00e5 ut av redigeringsmodus uten \U00e5 publisere f\U00f8rst?";
"about-places-maps-license-details-link-text" = "Se her for lisensdetaljer";
"reading-lists-list-not-synced-limit-exceeded" = "Listen ble ikke synkronisert, grense overskredet";
"cancel" = "Avbryt";
"vanish-account-continue-button-title" = "Fortsett";
"edit-summary-choice-linked-words" = "La til lenker";
"editor-toolbar-template-accessibility" = "Maltekstformatering";
"watchlist-filter-significance-options-minor-edits" = "Mindre endringer";
"image-rec-onboarding-learn-more-button" = "L\U00e6r mer om foresl\U00e5tte redigeringer";
"image-rec-add-image-title" = "Legge til dette bildet?";
"variants-alert-dismiss-button" = "Nei takk";
"main-menu-zero-faq" = "Wikipedia Zero-FAQ";
"data-migration-status" = "Oppdaterer \U2026";
"diff-paragraph-moved-direction-down" = "ned";
"donate-title" = "Velg et bel\U00f8p";
"icon-shortcut-nearby-title" = "N\U00e6re artikler";
"description-add-title" = "Legg til beskrivelse";
"insert-media-image-preview-select-image-action-title" = "Velg bilde";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "V\U00e6r snill, vi er alle mennesker.";
"page-similar-titles" = "Lignende sider";
"logged-out-title" = "Du har blitt logget ut";
"field-new-password-placeholder" = "fyll inn nytt passord";
"notifications-center-onboarding-modal-notifications-alerts-message" = "Varsler holder deg informert om aktivitet som gjelder din konto og dine redigeringer.";
"places-search-this-area" = "Resultater i dette omr\U00e5det";
"notifications-center-type-title-welcome" = "Velkommen";
"wikimedia-articletopics-topic-physics" = "Fysikk";
"insert-media-image-type-setting-basic" = "Enkel";
"description-edit-placeholder-title" = "Korte beskrivelser er best";
"next-action-title" = "Neste";
"explore-potd-heading" = "Dagens bilde";
"reading-themes-controls-accessibility-black-theme-button" = "Svart drakt";
"insert-media-alternative-text-placeholder" = "Beskriv bildet";
"editor-replace-type-single" = "Erstatt";
"empty-no-feed-message" = "Du kan se de anbefalte artiklene dine n\U00e5r du ikke har internett";
"more-languages-tooltip-title" = "Legg til spr\U00e5k";
"insert-media-add-image-details-title" = "Legg til bildedetaljer";
"donate-already-donated" = "Takk, kj\U00e6re giver! Din sjener\U00f8sitet hjelper \U00e5 blomstre Wikipedia og s\U00f8sterprosjektene.";
"notifications-center-subheader-login-success-unknown-device" = "Innlogging fra ukjent enhet";
"talk-page-subscribe-to-topic" = "Abonner";
"about-send-feedback" = "Gi tilbakemelding p\U00e5 appen";
"action-keep-editing" = "Fortsett \U00e5 redigere";
"diff-change-paragraph-sections-moved-up" = "Avsnitt flyttet opp %1$d|0=0 seksjoner|%1$d seksjon|%1$d seksjoner. G\U00e5 til den nye plasseringen.";
"dim-images" = "M\U00f8rklegg bilder";
"vanish-account-warning-body" = "Forsvinning er en **siste utvei**, og b\U00f8r **kun brukes hvis du \U00f8nsker \U00e5 slutte \U00e5 redigere for alltid**, og ogs\U00e5 skjule s\U00e5 mange som mulig av de tidligere handlingene dine.\n\nKontosletting p\U00e5 Wikipedia gj\U00f8res ved \U00e5 endre kontonavnet ditt slik at andre ikke kan kjenne igjen bidragene i en prosess som kalles kontoforsvinning. **Forsvinning garanterer ikke fullstendig anonymitet, og fjerner ikke bidragene dine fra prosjektene.**";
"talk-page-reply-placeholder-format" = "Gi et svar til %1$@";
"places-filter-top-articles-count" = "%1$d|%1$d artikkel|%1$d artikler";
"diff-user-button-accessibility-text" = "Dobbelttrykk for \U00e5 \U00e5pne menyen";
"on-this-day-detail-header-date-range" = "from %1$@\U2013%2$@";
"explore-feed-preferences-show-randomizer-footer-text" = "Ved \U00e5 skru av kortet \U00abTilfeldig artikkel\U00bb vil kortet bli skrudd av for alle tilgjengelige spr\U00e5k.";
"settings-clear-cache-are-you-sure-message" = "Ved \U00e5 t\U00f8mme mellomlageret frigj\U00f8r du rundt %1$@ med plass. Eventuelle lagrede sider vil ikke bli fjernet.";
"export-user-data-title" = "Eksporter brukerdata";
"article-reference-view-title" = "Referanse %1$@";
"clearing-cache-in-progress" = "Mellomlager t\U00f8mmes.";
"watchlist-filter-type-of-change-options-page-creations" = "Sideopprettelser";
"donate-help-frequently-asked-questions" = "Ofte stilte sp\U00f8rsm\U00e5l";
"diff-revision-error-title" = "Kunne ikke laste revisjon";
"diff-rollback-alert-title" = "Tilbakestill redigeringer";
"inuktitut-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende inuktitut-varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og redigere p\U00e5 dine foretrukne varianter:\n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 inuktitut med stavelsesskrift (ike-cans)\nInuktitut ilisautik, inuktitut med latinsk skrift (ike-latn)";
"search-clear-title" = "T\U00f8m";
"empty-no-saved-pages-in-reading-list-message" = "Lagre sider i denne listen og de vil dukke opp her";
"image-rec-onboarding-item-1-body" = "Bestem hvorvidt et foresl\U00e5tt bilde skal legges til i en Wikipedia-artikkel.";
"notifications-center-empty-checking-for-notifications" = "Sjekker varsler \U2026";
"project-name-wikivoyage" = "Wikivoyage";
"explore-feed-language-settings" = "Spr\U00e5kinnstillinger for utforskingssiden";
"explore-feed-preferences-global-cards-subtitle" = "Ikke-spr\U00e5kspesifikk";
"editor-toolbar-italics-accessibility" = "Kursiv tekstformatering";
"action-saved" = "Lagret";
"editing-welcome-set-knowledge-free-title" = "Sett kunnskap fri";
"notifications-center-onboarding-modal-filters-message" = "Filtrer varslene dine etter hvorvidt de er leste og etter type for \U00e5 enkelt finne fram i innboksen din.";
"home-title" = "Utforsk";
"diff-unchanged-contextual-line" = "Kontestuell linje, uendret: %1$@";
"notifications-center-go-to-wikidata-item" = "Wikidata-element";
"reading-list-create-new-list-title" = "Opprett en ny liste";
"error-unknown" = "En ukjent feil oppsto";
"places-search-articles-that-match" = "%1$@ matcher \U00ab%2$@\U00bb";
"image-rec-survey-option-2" = "Ikke nok informasjon til \U00e5 avgj\U00f8re";
"diff-rollback-success" = "Redigeringer tilbakestilt.";
"watchlist-filter-latest-revisions-options-latest-revision" = "Siste sideversjon";
"error-generic-recovery-suggestion" = "Pr\U00f8v igjen senere";
"places-accessibility-recenter-map-on-user-location" = "Sentrer p\U00e5 din posisjon";
"export-user-data-confirmation-title" = "Dele appbiblioteket?";
"places-enable-location-description" = "Appen bruker kun posisjonen din n\U00e5r appen eller en av funksjonene dens er synlige p\U00e5 skjermen.";
"talk-page-permanent-link" = "Permanent lenke";
"theme-dark-display-name" = "M\U00f8rk";
"two-factor-login-with-backup-code" = "Bruk en av reservekodene dine";
"explore-nearby-placeholder-heading" = "Steder";
"talk-pages-coffee-roll-read-more" = "Les mer";
"editor-edit-published" = "Redigeringen din ble publisert.";
"forgot-password-button-title" = "Tilbakestill";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"field-token-title" = "Bekreftelseskode";
"notifications-center-inbox-title" = "Prosjekter";
"talk-pages-topic-compose-close-confirmation-discard-topic" = "Forkast emne";
"wikimedia-articletopics-topic-north-america" = "Nord-Amerika";
"empty-no-article-message" = "Artikkelen kunne ikke lastes";
"description-edit-warning" = "Pr\U00f8v \U00e5 holde beskrivelser korte, slik at brukere raskt og enkelt kan forst\U00e5 hva artikkelen handler om";
"article-share" = "Del";
"pictured" = "bildet";
"places-search-top-articles" = "Alle popul\U00e6re artikler";
"reading-themes-controls-accessibility-light-theme-button" = "Lys drakt";
"explore-continue-reading-heading" = "Fortsett \U00e5 lese";
"featured-widget-from-language-wikipedia" = "Fra Wikipedia p\U00e5 %1$@";
"editor-keyboard-heading-button" = "Overskrift";
"image-rec-onboarding-item-1-title" = "Vis et forslag";
"relative-date-hours-ago-abbreviated" = "for %1$dt siden";
"explore-feed-preferences-on-this-day-description" = "Historiske hendelser p\U00e5 denne dagen";
"wikitext-upload-save" = "Publiserer...";
"find-replace-header-close-accessibility" = "Lukk s\U00f8k og erstatt";
"search-recent-title" = "Siste s\U00f8k";
"reading-lists-article-save-to-disk-failed" = "Ikke nok tilgjengelig plass p\U00e5 enheten, kunne ikke synkronisere artikkelen";
"wikimedia-articletopics-topic-oceania" = "Oseania";
"talk-pages-compose-close-confirmation-keep" = "Fortsett \U00e5 redigere";
"notifications-center-subheader-email-from-other-user" = "Ny e-post";
"places-search-saved-articles" = "Alle lagrede artikler";
"editor-find-close-button-accessibility" = "Lukk s\U00f8kefeltet";
"logged-out-log-back-in-button-title" = "Logg inn p\U00e5 kontoen din igjen";
"action-unsaved-accessibility-notification" = "Artikkelen er ikke lenger lagret";
"insert-media-image-position-setting-center" = "Midtstilt";
"kazakh-variants-alert-title" = "Oppdateringer i st\U00f8tte for kasakhiske varianter";
"share-menu-item" = "Del \U2026";
"on-this-day-footer-showing-event-count" = "%1$d %1$d|historisk hendelse|historiske hendelser til p\U00e5 denne dag";
"wikitext-upload-captcha-needed" = "Trenger CAPTCHA-verifikasjon.";
"editor-keyboard-italics-accessibility" = "Kursiv";
"settings-storage-and-syncing-enable-sync-title" = "Synkroniser lagrede artikler og lister";
"donate-accessibility-amount-button-hint" = "Dobbelttrykk for \U00e5 velge donasjonsbel\U00f8p.";
"tachelhit-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende varianter av tachelhit som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og redigere p\U00e5 dine foretrukne varianter:\n\n\U2d5c\U2d30\U2d5b\U2d4d\U2d43\U2d49\U2d5c tachelhit med tifinagh (shi-tfng)\nTacl\U1e25it latinsk tachelhit (shi-latn)";
"settings-language-bar" = "Vis spr\U00e5k ved s\U00f8kefeltet";
"reading-list-api-error-list-limit" = "Denne listen synkroniseres ikke fordi du har n\U00e5dd grensen for antall synkroniserte lister.";
"action-cancel" = "Avbryt";
"notifications-center-header-alert-from-agent" = "Varsel fra %1$@";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"image-rec-onboarding-item-2-title" = "Godta eller avvis et bilde";
"places-search-top-articles-that-match-scope" = "I n\U00e6rheten";
"main-menu-rate-app" = "Vurder appen";
"forgot-password-title" = "Tilbakestill passord";
"places-location-enabled" = "Stedstjenester er aktivert";
"icon-shortcut-random-title" = "Tilfeldig artikkel";
"description-help-tips-example-description-two" = "artikkelbeskrivelse for en artikkel om Mount Everest";
"description-help-about-wikidata" = "Om Wikidata";
"explore-feed-preferences-show-on-this-day-title" = "Vis kortet \U00abP\U00e5 denne dag\U00bb";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Skru p\U00e5 utforsking";
"talk-page-revision-history" = "Versjonshistorikk";
"about-libraries-licenses-title" = "Vi elsker \U00e5pen kildekode-programvare %1$@";
"page-location" = "Vis p\U00e5 kart";
"featured-widget-description" = "Oppdag de beste artiklene p\U00e5 Wikipedia, som velges ut daglig av bidragsyterne.";
"clear-title-accessibility-label" = "T\U00f8m";
"watchlist-expiration-title" = "Angi utl\U00f8p";
"watchlist-user-button-user-talk-page" = "Brukerdiskusjonsside";
"editor-replace-type-button-accessibility" = "Bytt erstattingstype. Den er for \U00f8yeblikket satt til %1$@. Velg for \U00e5 endre.";
"wikimedia-articletopics-topic-food-and-drink" = "Mat og drikke";
"notifications-push-talk-body-format" = "%1$d|%1$d ny melding|%1$d nye meldinger p\U00e5 %2$@";
"diff-rollback-alert-message" = "Er du sikker p\U00e5 at du vil tilbakestille redigeringene?";
"clearing-cache-complete" = "Mellomlager t\U00f8mt.";
"watchlist-added-toast-one-year" = "Lagt til overv\U00e5kningslisten din for ett \U00e5r.";
"action-move-to" = "Flytt til\U2026";
"article-talk-page" = "Artikkeldiskusjonsside";
"article-fetcher-error-updated-content-timeout" = "Appen kunne ikke hente det oppdaterte innholdet i tide. Oppdater siden senere for \U00e5 se endringene dine.";
"image-rec-tooltip-1-title" = "G\U00e5 gjennom";
"notifications-center-filters-title" = "Filtre";
"image-rec-onboarding-item-3-title" = "Lisensierte bilder";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Sorter artikler";
"watchlist-watch-subtitle" = "Ved \U00e5 trykke p\U00e5 stjerna eller \U00abOverv\U00e5k\U00bb-handlingen i den nederste verkt\U00f8ylinjen til en artikkel, kan du legge den til overv\U00e5kningslisten din.";
"relative-date-seconds-ago-abbreviated" = "for %1$ds siden";
"about-product-of" = "Laget av %1$@ med hjelp fra frivillige som deg";
"reading-list-sync-enable-subtitle" = "De lagrede artiklene og leselistene dine kan n\U00e5 lagres i Wikipedia-kontoen din og synkroniseres p\U00e5 tvers av Wikipedia-apper.";
"diff-unedited-lines-format" = "%1$d %1$d|linje|linjer uredigert";
"watchlist-change-expiry-option-one-year" = "1 \U00e5r";
"explore-most-read-more-list-title-for-date" = "Mest lest p\U00e5 %1$@";
"notifications-center-inbox-wikimedia-projects-section-title" = "Wikimedia-prosjekter";
"diff-context-cell-collapse-section" = "Sl\U00e5 sammen %1$@";
"diff-change-added" = "Tillegg, %1$@, slutt p\U00e5 tillegg.";
"insert-media-caption-description" = "Etikett som vises ved siden av elementet for alle lesere";
"insert-media-image-size-setting-default" = "Standard";
"reading-themes-controls-syntax-highlighting" = "Syntaksfremheving";
"watchlist-change-expiry-subtitle" = "Velg tidsperiode for overv\U00e5kningsliste";
"welcome-exploration-explore-feed-title" = "Utforskingsside";
"account-request-vanishing" = "F\U00e5 kontoen til \U00e5 forsvinne";
"article-languages-label" = "Velg spr\U00e5k";
"reference-section-button-accessibility-label" = "Hopp til referanseseksjonen";
"notifications-center-onboarding-modal-continue-action" = "Fortsett";
"reading-list-add-hint-title" = "Legg til \U00ab%1$@\U00bb i en leseliste?";
"featured-widget-title" = "Utvalgt artikkel";
"description-published-button-title" = "Ferdig";
"talk-page-change-language" = "Endre spr\U00e5k";
"explore-feed-customize-accessibility-title" = "Tilpass";
"back-button-popover-title" = "Trykk for \U00e5 g\U00e5 tilbake";
"watchlist-added-toast-view-watchlist" = "Se overv\U00e5kningsliste";
"article-toolbar-reading-themes-controls-toolbar-item" = "Styring av lesedrakter";
"widget-onthisday-placeholder-event-snippet" = "Det frie nettleksikonet Wikipedia blir lansert.";
"image-rec-survey-option-1" = "Bildet er ikke relevant";
"settings-notifications" = "Pushvarsler";
"donate-apple-fine-print" = "Apple er ikke ansvarlig for \U00e5 samle inn penger til dette form\U00e5let.";
"places-empty-search-title" = "S\U00f8k etter Wikipedia-artikler knytta til geografiske steder";
"home-news-footer" = "Flere aktuelle hendelser";
"featured-widget-language-failure" = "Ditt hoved-Wikipedia-spr\U00e5k har ikke st\U00f8tte for Utmerkede artikler. Du kan oppdatere ditt hoved-Wikipedia-spr\U00e5k i applikasjonens innstillinger.";
"watchlist-onboarding-title" = "Dette er din overv\U00e5kningsliste";
"donate-payment-method-prompt-apple-pay-button-title" = "Doner med Apple Pay";
"settings-clear-cache" = "T\U00f8m mellomlager";
"talk-page-expand-thread-button" = "Utvid tr\U00e5d";
"advanced-settings-title" = "Avanserte innstillinger";
"notifications-center-subheader-edit-milestone" = "Redigeringsmilep\U00e6l";
"editor-find-clear-button-accessibility" = "T\U00f8m s\U00f8kefeltet";
"image-rec-survey-instructions-2" = "Velg ett eller flere alternativer";
"saved-pages-image-download-error" = "Klarte ikke laste ned bilder for den lagrede siden.";
"login-title" = "Logg inn med kontoen din";
"wikitext-preview-link-not-found-preview-description" = "Wikipedia har ikke noen artikkel med dette navnet";
"compass-direction" = "mot kl. %1$@";
"article-deleted-accessibility-notification" = "%1$d|artikkel|artikler slettet";
"filter-options-all" = "Alle";
"notifications-center-onboarding-modal-notifications-alerts-title" = "Varsler";
"donate-payment-method-prompt-message" = "Doner med Apple Pay eller velg en annen betalingsmetode.";
"talk-pages-view-title" = "Diskusjon";
"navbar-title-mode-edit-wikitext-preview" = "Forh\U00e5ndsvis";
"insert-media-image-position-settings-title" = "Bildeposisjon";
"not-now-title" = "Ikke n\U00e5";
"reading-list-sync-enable-button-title" = "Aktiver synkronisering";
"appearance-settings-image-dimming-footer" = "Reduser lysstyrken til bilder i den m\U00f8rke og svarte drakten";
"reading-list-name-user-created-annotation" = "_[brukerskapt]";
"talk-page-unsubscription-failed-alert" = "Avslutting av abonnement feilet, pr\U00f8v igjen.";
"field-username-placeholder" = "fyll inn brukernavn";
"explore-featured-article-heading" = "Fremhevet artikkel";
"in-the-news-title" = "Aktuelt";
"talk-pages-topic-reply-onboarding-body-ios15" = "Diskusjonssider er stedet for %1$@\U00e5 diskutere hvordan Wikipedias innhold kan bli enda bedre%1$@. Du kan begynne ved \U00e5 legge til et nytt emne for \U00e5 f\U00e5 kontakt og samarbeide med fellesskapet av wikipedianere.";
"diff-change-paragraph-lines-moved-down" = "Avsnitt flyttet %1$d %1$d|linje|linjer ned. G\U00e5 til den nye plasseringen.";
"find-next-button-accessibility" = "Neste s\U00f8keresultat";
"description-welcome-descriptions-title" = "Artikkelbeskrivelser";
"talk-page-unsubscribe-to-topic" = "Avslutt abonnement";
"appearance-settings-adjust-text-sizing" = "Tilpass tekstst\U00f8rrelsen i artikler";
"fetcher-error-generic" = "Noe gikk galt. Pr\U00f8v igjen senere.";
"reading-lists-conflicting-reading-list-name-updated" = "Listen \U00ab%1$@\U00bb har blitt omd\U00f8pt til \U00ab%2$@\U00bb";
"reading-lists-default-list-title" = "Lagret";
"editor-toolbar-list-ordered-accessibility" = "Nummerert liste-formatering";
"project-name-wiktionary" = "Wiktionary";
"page-history-minor-edits" = "mindre redigeringer";
"empty-no-saved-pages-title" = "Ingen sider lagret enda";
"places-empty-search-description" = "Utforsk byer, land, kontinenter, landemerker, historiske hendelser, bygninger og mer.";
"crimean-tatar-variants-alert-title" = "Oppdateringer i st\U00f8tte for krimtatariske varianter";
"talk-page-error-alert-title" = "Uventet feil";
"empty-diff-single-title" = "Ingen synlige endringer gjort";
"diff-article-revision-history" = "Artikkelsideversjonshistorikk";
"talk-pages-user-groups" = "Brukergrupper";
"donate-minimum-error-text" = "Velg et bel\U00f8p (minimum %1$@ %2$@)";
"explore-feed-preferences-hide-feed-cards-action-title" = "Skjul alle \U00ab%1$@\U00bb-kort";
"notifications-center-empty-state-filters-subtitle" = "Endre %1$@ for \U00e5 se flere meldinger";
"button-next" = "Neste";
"explore-feed-preferences-feed-cards-hidden-title" = "Alle \U00ab%1$@\U00bb-kort skjult";
"on-this-day-no-internet-error" = "Ingen tilgjengelige data";
"about-places-maps-license-details" = "Steder bruker kart fra Apple Maps. %1$@.";
"settings-languages-feed-customization" = "Du kan tilpasse hvilke spr\U00e5k som vises p\U00e5 utforskingssiden fra innstillingene for utforskingssiden.";
"editor-replace-clear-button-accessibility" = "T\U00f8m erstatt-feltet";
"notifications-center-detail-title" = "Varselsinformasjon";
"description-help-about-description" = "Artikkelbeskrivelser oppsummerer en artikkel for \U00e5 hjelpe lesere \U00e5 raskt forst\U00e5 hva den handler om.";
"notifications-center-type-item-description-notice" = "Notis";
"import-shared-reading-list-default-title" = "Min leseliste";
"edit-summary-short-description-updated" = "Oppdaterte kort beskrivelse";
"notifications-center-onboarding-modal-push-notifications-title" = "Pushvarsler";
"description-welcome-concise-title" = "Hold det kort";
"talk-page-unsubscribed-alert-title" = "Du har avsluttet abonnementet.";
"import-shared-reading-list-title" = "Importer delt leseliste";
"editor-toolbar-show-more-accessibility" = "Vis flere formateringsvalg";
"notifications-center-login-notifications" = "Innloggingsvarsler";
"notifications-center-subheader-mention-failed" = "Mislykket nevning";
"editor-keyboard-indent-decrease-accessibility" = "Reduser innrykk";
"donate-accessibility-email-opt-in-hint" = "Dobbelttrykk for \U00e5 gi Wikimedia Foundation tillatelse til \U00e5 sende deg e-post.";
"reading-lists-sort-saved-articles" = "Sorter lagrede artikler";
"action-share-accessibility" = "Del";
"about-repositories-app-source-license" = "Kildekode tilgjengelig under %1$@.";
"editor-keyboard-superscript-accessibility" = "Hevet skrift";
"reading-list-keep-button-title" = "Ja, behold artiklene p\U00e5 enheten";
"watchlist-filter-activity-options-unseen-changes" = "Uleste endringer";
"talk-pages-edit-source" = "Rediger kilde";
"more-menu" = "Mer";
"chinese-variants-alert-title" = "Oppdateringer i st\U00f8tte for kinesiske varianter";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Bare prosjekter du har opprettet konto p\U00e5 dukker opp her";
"explore-another-random" = "En annen tilfeldig artikkel";
"empty-no-other-article-languages-message" = "Denne artikkelen har forel\U00f8pig ikke blitt skrevet p\U00e5 noe annet spr\U00e5k";
"editor-keyboard-subscript-accessibility" = "Senket skrift";
"theme-default-display-name" = "Standard";
"explore-feed-preferences-continue-reading-description" = "Hurtiglenke for \U00e5 g\U00e5 tilbake til en \U00e5pen artikkel";
"sort-by-recently-added-action" = "Nylig lagt til";
"kazakh-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende kasakhiske varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og redigere p\U00e5 dine foretrukne varianter:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 kasakhisk (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b kyrillisk kasakhisk (kk-cyrl)\nqazaq\U015fa latin latinsk kasakhisk (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 arabisk kasakhisk (kk-arab)";
"notifications-center-inbox-wikipedias-section-title" = "Wikipedia-er";
"watchlist-empty-view-button-title" = "S\U00f8k i artikler";
"reading-list-add-saved-subtitle" = "Dette er artikler som er lagret lokalt i Wikipedia-appen din. \U00d8nsker du \U00e5 beholde dem og synkronisere dem sammen med leselister fra brukerkontoen din?";
"notifications-center-filters-types-item-title-all" = "Alle typer";
"import-shared-reading-list-survey-prompt-subtitle" = "\U00abDel leselister\U00bb er en testfunksjon, og vi trenger tilbakemelding fra brukerne for \U00e5 forbedre eller fjerne den.";
"relative-date-minutes-ago-abbreviated" = "for %1$dm siden";
"reading-list-unable-to-delete" = "En uventet feil oppsto under sletting av leselisten. Pr\U00f8v igjen senere.";
"unknown-generic-text" = "Ukjent";
"uzbek-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende usbekiske varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og redigere p\U00e5 dine foretrukne varianter:\n\no\U02bbzbekcha lotin latinsk usbekisk (uz-latin)\n\U045e\U0437\U0431\U0435\U043a\U0447\U0430 \U043a\U0438\U0440\U0438\U043b\U043b kyrillisk usbekisk (uz-cyrl)";
"widget-onthisday-placeholder-article-snippet" = "Fritt nettleksikon som alle kan redigere";
"notifications-center-type-title-user-rights-change" = "Endring av brukerrettigheter";
"main-menu-account-logout-are-you-sure-message" = "\U00c5 logge ut vil slette dine lokalt lagrede kontodata (varsler og meldinger), men kontodataene dine vil still v\U00e6re tilgjengelige p\U00e5 nett og lastes ned p\U00e5 nytt hvis du logger inn igjen.";
"notifications-center-destination-app" = "I appen";
"description-help-tips-description" = "Gode beskrivelser f\U00e5r plass p\U00e5 \U00e9n linje, og er mellom to og tolv ord lange. De begynner ikke med stor forbokstav med mindre f\U00f8rste ord er et egennavn.";
"notifications-center-type-title-connection-with-wikidata" = "Kobling med Wikidata";
"notifications-center-onboarding-modal-project-inboxes-title" = "Prosjektinnbokser";
"diff-change-paragraph-lines-moved-up" = "Avsnitt flyttet %1$d %1$d|linje|linjer opp. G\U00e5 til den nye plasseringen.";
"reading-list-sync-disabled-panel-title" = "Synkronisering er skrudd av";
"edit-minor-text" = "Dette er en mindre redigering";
"donate-maximum-error-text" = "Vi kan ikke godta donasjoner over %1$@ %2$@ gjennom v\U00e5r nettside. Ta kontakt med v\U00e5rt personale for st\U00f8rre gaver p\U00e5 benefactors@wikimedia.org.";
"watchlist-filter" = "Filter";
"no-email-account-alert" = "Legg til en epostkonto p\U00e5 enheten din og pr\U00f8v igjen.";
"number-billions" = "%1$@ mrd.";
"two-factor-login-continue" = "Fortsett innlogging";
"uzbek-variants-alert-title" = "Oppdateringer i st\U00f8tte for usbekiske varianter";
"reading-list-entry-limit-exceeded-title" = "Du har overskredet grensen p\U00e5 %1$d|%1$d artikkel|%1$d artikler per konto.";
"field-password-confirm-title" = "Bekreft passord";
"account-creation-have-account" = "Har du allerede en konto? %1$@";
"places-filter-no-saved-places" = "Du har ingen lagrede steder";
"watchlist-thanks-success" = "Din \U00abtakk\U00bb ble sendt til %1$@";
"insert-media-image-size-settings-px-unit-name" = "px";
"wikitext-preview-changes" = "Laster forh\U00e5ndsvisning av endringene dine\U2026";
"reading-list-keep-subtitle" = "Du har lagret artikler som er synkronisert med Wikipedia-kontoen din. \U00d8nsker du \U00e5 beholde disse lokalt p\U00e5 denne enheten etter at du har logget ut?";
"places-accessibility-clear-saved-searches" = "T\U00f8m lagrede s\U00f8k";
"edit-summary-choice-added-image" = "La til bilde";
"page-history-revision-comment-accessibility-label" = "Kommentar: %1$@";
"notifications-center-onboarding-modal-title" = "Redigeringsvarsler";
"reading-lists-article-api-failure" = "Artikkelen kunne ikke lastes inn.";
"notifications-center-empty-not-subscribed" = "Du abonnerer for tiden ikke p\U00e5 noen Wikipedia-varsler";
"page-history-revision-author-accessibility-label" = "Forfatter: %1$@";
"reading-lists-default-list-description" = "Standardliste for lagrede artikler";
"watchlist-change-expiry-option-permanent" = "Permanent";
"notifications-center-status-all-notifications" = "Alle varsler";
"explore-feed-preferences-card-hidden-title" = "Kort skjult";
"donate-accessibility-monthly-recurring-hint" = "Dobbelttrykk for \U00e5 aktivere automatiske m\U00e5nedlige donasjoner med dette bel\U00f8pet.";
"talk-pages-topic-added-alert-title" = "Emnet ditt ble lagt til";
"top-read-widget-readers-count" = "%1$@ lesere";
"editing-welcome-impartial-tone-title" = "Skriv med en upartisk tone";
"reading-themes-controls-accessibility-brightness-slider" = "Glidebryter for lysstyrke";
"talk-page-rply-close-button-accessibility-hint" = "Lukk svarvisning";
"talk-page-user-contributions" = "Bidrag";
"account-creation-title" = "Opprett ny konto";
"notifications-center-applied-project-filters-accessibility-label" = "Prosjektfilter \U2013 har gjeldende filtre";
"notifications-center-subheader-wikidata-connection" = "Wikidata-tilkobling gjort";
"diff-undo-message" = "Dette angrer endringer gjort ved sideversjonen(e) til artikkelen vist her. For \U00e5 fortsette, angi en grunn til \U00e5 omgj\U00f8re denne redigeringen.";
"main-menu-privacy-policy" = "Personvernspolitikk";
"edit-link-link-target-title" = "Lenkem\U00e5l";
"places-title" = "Steder";
"image-rec-tooltip-2-body" = "Inspiser bildet og tilh\U00f8rende informasjon.";
"fetcher-error-unexpected-response" = "Appen mottok en uventet respons fra serveren. Pr\U00f8v igjen senere.";
"description-help-more-info-description" = "Beskrivelser lagres og vedlikeholdes p\U00e5 Wikidata, et prosjekt fra Wikimedia Foundation for \U00e5 tilby en fri, samarbeidsbasert, flerspr\U00e5klig andreh\U00e5ndsdatabase for \U00e5 st\U00f8tte Wikipedia og andre prosjekter.";
"number-millions" = "%1$@ mill.";
"reading-list-exists-with-same-name" = "Navnet er allerede i bruk";
"editor-keyboard-bold-accessibility" = "Halvfet";
"page-history-revisions-comparison-warning" = "Kun to revisjoner kan velges";
"notifications-center-type-title-translation-milestone" = "Oversettelsesmilep\U00e6l";
"two-factor-login-with-regular-code" = "Bruk bekreftelseskode";
"donate-transaction-fee-opt-in-text" = "Jeg vil sjener\U00f8st legge til %1$@ for \U00e5 dekke transaksjonsgebyrene slik at dere kan beholde 100 %% av donasjonen min.";
"notifications-center-subheader-page-reviewed" = "Side gjennomg\U00e5tt";
"edit-summary-placeholder-text" = "Hvordan forbedret du artikkelen?";
"gan-variants-alert-title" = "Oppdateringer i st\U00f8tte for gan-varianter";
"image-recs-no-title" = "Nei";
"places-filter-top-read-articles" = "Mest leste artikler";
"page-history-revision-history-title" = "Revisjonshistorikk";
"donate-accessibility-textfield-hint" = "Angi egendefinert donasjonsbel\U00f8p.";
"watchlist-user-button-user-page" = "Brukerside";
"explore-feed-preferences-show-places-footer-text" = "Ved \U00e5 skru av kortet \U00abSteder\U00bb vil kortet bli skrudd av for alle tilgjengelige spr\U00e5k.";
"notifications-center-onboarding-panel-heading" = "Sl\U00e5 p\U00e5 pushvarsler?";
"talk-page-subscribed-alert-subtitle" = "Du vil f\U00e5 varsler om nye kommentarer p\U00e5 dette emnet.";
"places-enable-location-title" = "Gi tilgang til stedstjenester for \U00e5 kunne utforske artikler om ting i n\U00e6rheten av posisjonen din";
"notifications-center-mark" = "Merk";
"two-factor-login-title" = "Logg inn med kontoen din";
"watchlist-edit-summary-accessibility" = "Redigeringsforklaring";
"settings-my-languages" = "Mine spr\U00e5k";
"button-saved-remove" = "Fjern fra lagrede";
"login-forgot-password" = "Glemt passordet?";
"explore-feed-preferences-potd-description" = "Dagens utvalgte bilde fra Commons";
"notifications-center-subheader-edit-reverted" = "Redigeringen din ble tilbakestilt";
"watch" = "Overv\U00e5k";
"reading-lists-article-queued-to-be-downloaded" = "Artikkelen er lagt i k\U00f8 for nedlasting";
"explore-featured-article-sub-heading-from-wikipedia" = "Fra Wikipedia";
"notifications-center-mark-as-read" = "Merk som lest";
"ip-account-cta-top" = "Logg inn eller opprett konto";
"places-search-did-you-mean" = "Mente du %1$@?";
"account-creation-captcha-cannot-see-image" = "Ser du ikke bildet? %1$@";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d svar";
"notifications-center-subheader-welcome" = "Velkommen!";
"edit-link-remove-link-title" = "Fjern lenke";
"places-accessibility-show-as-map" = "Vis p\U00e5 kart";
"appearance-settings-expand-tables" = "Utvid tabeller";
"field-email-title" = "E-post";
"talk-page-onboarding-button-accessibility-label" = "Trykk to ganger for \U00e5 g\U00e5 tilbake til svaret";
"talk-pages-empty-view-button-article-add-topic" = "Legg til et nytt emne";
"explore-because-you-read" = "Fordi du leste";
"explore-suggested-edits-image-recs-body" = "Legg til foresl\U00e5tte bilder i Wikipedia-artikler for \U00e5 \U00f8ke forst\U00e5eligheten.";
"donate-accessibility-transaction-fee-hint" = "Dobbelttrykk for \U00e5 legge til transaksjonsgebyr til donasjonsbel\U00f8pet.";
"potd-widget-description" = "Beundre et vakkert daglig bilde valgt av samfunnet v\U00e5rt.";
"watchlist-watch-title" = "Overv\U00e5k artikler";
"explore-feed-preferences-show-related-pages-title" = "Vis kortet \U00abFordi du leste\U00bb";
"table-of-contents-close-accessibility-hint" = "Lukk";
"table-of-contents-button-label" = "Innholdsfortegnelse";
"home-button-saved-accessibility-label" = "Wikipedia, vend tilbake til Lagret";
"description-help-wikidata-guide" = "Guide p\U00e5 Wikidata om \U00e5 skrive beskrivelser";
"notifications-center-filters-read-status-item-title-unread" = "Ulest";
"description-welcome-descriptions-sub-title" = "Sammenfatter en artikkel for \U00e5 hjelpe lesere til \U00e5 raskt forst\U00e5 hva den handler om";
"places-enable-location-action-button-title" = "Skru p\U00e5 plassering";
"page-history-revision-minor-edit-accessibility-label" = "Mindre endring";
"appearance-settings-reading-themes" = "Lesedrakter";
"continue-reading-empty-title" = "Ingen nylig leste artikler";
"explore-detail-back-button-title" = "Tilbake til utforskingssiden";
"relative-date-hours-ago" = "%1$d|0=Nylig|For %1$d time siden|For %1$d timer siden";
"edit-show-web-preview" = "Vis webforh\U00e5ndsvisning";
"back-button-accessibility-label" = "Tilbake";
"import-shared-reading-list-survey-prompt-title" = "Kan du hjelpe oss \U00e5 forbedre \U00abDel leselister\U00bb?";
"talk-pages-user-logs" = "Logger";
"notifications-center-mark-as-unread" = "Merk som ulest";
"watchlist-filter-activity-header" = "Overv\U00e5kningslisteaktivitet";
"reading-list-sync-enable-title" = "Skru p\U00e5 synkronisering av leselister?";
"wikitext-preview-save-changes-title" = "Lagre endringer";
"page-history-revision-size-diff-addition" = "La til %1$d %1$d|byte";
"table-of-contents-heading" = "Innhold";
"nearby-distance-label-feet" = "%1$d fot";
"diff-context-cell-expand-section" = "Utvid %1$@";
"button-saved-for-later" = "Lagret til senere";
"editor-wikitext-textview-accessibility" = "Wikitekstredigering";
"settings-clear-cache-cancel" = "Avbryt";
"activity-tab-logged-out-title" = "Se mer lese- og redigeringsinnsikter";
"field-password-title" = "Passord";
"editor-keyboard-list-unordered-accessibility" = "Punktliste";
"talk-page-page-info" = "Sideinformasjon";
"editor-keyboard-paragraph-button" = "Avsnitt";
"button-ok" = "OK";
"notifications-center-title" = "Varsler";
"explore-feed-preferences-show-featured-article-title" = "Vis kortet \U00abUtmerket artikkel\U00bb";
"edit-watch-this-page-text" = "Overv\U00e5k denne siden";
"account-creation-captcha-title" = "CAPTCHA sikkerhetssjekk";
"watchlist-filter-user-registration-options-unregistered" = "Uregistrert";
"explore-nearby-sub-heading-your-location" = "Din posisjon";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Av";
"places-search-recently-searched-header" = "Siste s\U00f8k";
"potd-description-prefix" = "Dagens bilde %1$@";
"reading-lists-sync-error-no-internet-connection" = "Synkronisering vil gjenopptas n\U00e5r en internettforbindelse er tilgjengelig";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Alle p\U00e5";
"editor-exit-confirmation-title" = "G\U00e5 ut av redigeringsmodus?";
"saved-reading-lists-title" = "Leselister";
"editor-replace-type-all-accessibility" = "Erstatt alle forekomster";
"explore-feed-preferences-show-top-read-footer-text" = "Ved \U00e5 skru av kortet \U00abFordi du leste\U00bb vil kortet bli skrudd av for alle tilgjengelige spr\U00e5k.";
"reading-list-sync-disabled-panel-message" = "Synkronisering av leselister har blitt deaktivert for Wikipedia-kontoen din fra en annen enhet. Du kan aktivere synkronisering igjen fra innstillingene dine.";
"description-welcome-promise-title" = "Gjennom \U00e5 starte lover jeg \U00e5 ikke misbruke denne funksjonen";
"talk-page-publish-topic-error-title" = "Kunne ikke publisere nytt emne.";
"relative-date-months-ago" = "%1$d|0=Denne m\U00e5neden|1=Forrige m\U00e5ned|For %1$d m\U00e5neder siden";
"notifications-center-status-filtered-by" = "Filtrert etter";
"diff-single-header-subtitle-bytes-added" = "%1$d %1$d|byte lagt til";
"article-revision-history" = "Artikkelsideversjonshistorikk";
"explore-nearby-heading" = "Steder i n\U00e6rheten";
"reading-list-new-list-name-placeholder" = "tittel p\U00e5 leseliste";
"description-edit-for-article" = "Artikkelbeskrivelse for %1$@";
"article-read-more-title" = "Les mer";
"languages-wikipedia" = "Wikipedia-spr\U00e5k";
"panel-not-logged-in-continue-edit-action-title" = "Rediger uten \U00e5 logge inn";
"reading-list-limit-hit-for-unsorted-articles-title" = "Grensen for usorterte artikler er n\U00e5dd";
"wikimedia-articletopics-topic-fashion" = "Mote";
"edit-notices-please-read" = "Vennligst les f\U00f8r du redigerer";
"main-menu-terms-of-use" = "Bruksvilk\U00e5r";
"relative-date-hours-abbreviated" = "%1$dt";
"editor-replace-textfield-placeholder" = "Erstatt med \U2026";
"settings-storage-and-syncing-enable-sync-footer-text" = "Tillat at Wikimedia lagrer de lagrede artiklene og leselistene dine i brukerkontoen din n\U00e5r du logger inn og synkroniserer.";
"notifications-center-swipe-mark-as-read" = "Merk som lest";
"settings-notifications-header" = "Bli varslet om aktiviteter som ang\U00e5r kontoen din, som f.eks. meldinger fra andre bidragsytere. Alt gis med hensyn til personvern og oppdaterte data.";
"image-rec-title" = "Legg til bilde";
"saved-pages-progress-syncing" = "Nedlasting av artikler p\U00e5g\U00e5r\U2026";
"action-discard-edit" = "Forkast redigering";
"reading-list-add-saved-title" = "Lagrede artikler funnet";
"editor-toolbar-cursor-up-accessibility" = "Flytt pekeren opp til forrige linje.";
"watchlist-filters-add-language" = "Legg til spr\U00e5k \U2026";
"wikimedia-articletopics-topic-central-america" = "Sentral-Amerika";
"field-new-password-title" = "Nytt passord";
"table-of-contents-subheading-label" = "Underoverskrift %1$d";
"talk-page-collapse-thread-button" = "Minimer tr\U00e5d";
"table-of-contents-close-accessibility-label" = "Lukk innholdsfortegnelsen";
"notifications-center-status-double-concatenation" = "%1$@ i %2$@";
"talk-pages-topic-compose-navbar-title" = "Emne";
"donate-wikimedia-fine-print-1" = "Vi selger ikke informasjonen din til noen. Ved \U00e5 donere samtykker du i \U00e5 dele din personlige informasjon med Wikimedia Foundation, den ideelle organisasjonen som drifter Wikipedia og andre Wikimedia-prosjekter, og deres tjenesteleverand\U00f8rer i samsvar med [donorpolicyen v\U00e5r](%1$@). Wikimedia Foundation og deres tjenesteleverand\U00f8rer holder til i USA og i andre land hvis personvernslover kan v\U00e6re ulike de i ditt land. Les [donorpolicyen v\U00e5r](%1$@) for mer informasjon.";
"logged-out-continue-without-logging-in-button-title" = "Fortsett uten \U00e5 logge inn";
"action-add-to" = "Legg til i\U2026";
"search-recent-clear-confirmation-sub-heading" = "Handlingen kan ikke omgj\U00f8res!";
"chinese-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende kinesiske varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i eller redigere p\U00e5 dine foretrukne varianter:\n\n\U7b80\U4f53 Forenklet kinesisk (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Tradisjonell Hongkong-kinesisk (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Tradisjonell Macao-kinesisk (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Forenklet Malaysia-kinesisk (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Forenklet Signapore-kinesisk (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Tradisjonell Taiwan-kinesisk (zh-tw)";
"search-field-placeholder-text" = "S\U00f8k i Wikipedia";
"diff-paragraph-moved-distance-section" = "%1$d %1$d|seksjon|seksjoner";
"home-nearby-footer" = "Flere steder i n\U00e6rheten av deg";
"article-tabs-max-reached" = "Fanegrensen er n\U00e5dd (%1$d). Artikkelen ble \U00e5pnet i den gjeldende fanen. Du b\U00f8r lukke \U00e9n eller flere faner.";
"watchlist-filter-activity-options-seen-changes" = "Sette endringer";
"editor-keyboard-subheading4-button" = "Underoverskrift 4";
"action-previous-revision-accessibility" = "Forrige revisjon";
"return-button-title" = "Tilbake";
"watchlist-filter-type-of-change-header" = "Type endring";
"notifications-center-filters-read-status-item-title-all" = "Alle";
"reading-list-list-limit-exceeded-title" = "Du har overskredet grensen p\U00e5 %1$d|%1$d leseliste|%1$d leselister per konto.";
"project-name-wikiversity" = "Wikiversity";
"watchlist-added-toast-one-week" = "Lagt til overv\U00e5kningslisten din for \U00e9n uke.";
"export-user-data-generic-error" = "Det oppsto en feil ved eksporteringen av din data. Vennligst pr\U00f8v igjen senere.";
"settings-notifications-echo-failure-title" = "Kunne ikke sjekke abonnementer for Echo-varsler";
"account-creation-missing-fields" = "Du m\U00e5 skrive inn brukernavn, passord og passordbekreftelse for \U00e5 opprette en konto.";
"action-unsave" = "Fjern lagring";
"relative-date-seconds-abbreviated" = "%1$ds";
"action-redo" = "Gjenta";
"diff-undo-success" = "Revisjonen ble gjort om.";
"notifications-center-type-item-description-mentions" = "Nevninger";
"main-menu-heading-legal" = "Personvern og vilk\U00e5r";
"settings-title" = "Innstillinger";
"diff-single-intro-title" = "Intro";
"notifications-center-go-to-article" = "Artikkel";
"reading-list-sync-enabled-panel-title" = "Synkronisering er aktivert for denne kontoen";
"notifications-center-feed-news-notification-button-text" = "Sl\U00e5 p\U00e5 pushvarsler";
"watchlist-diff-action-button-title" = "G\U00e5 til diff";
"suggested-edits-title" = "Foresl\U00e5tte redigeringer";
"settings-appearance" = "Appdrakt";
"empty-no-search-results-message" = "Ingen resultater ble funnet";
"explore-feed-preferences-show-top-read-title" = "Vis kortet \U00abMest leste\U00bb";
"edit-menu-item" = "Rediger";
"explore-random-article-sub-heading-from-wikipedia" = "Fra Wikipedia";
"notifications-center-type-item-description-welcome-verbose" = "Velkomstmelding";
"notifications-center-swipe-mark-as-unread" = "Merk som ulest";
"insert-media-title" = "Sett inn media";
"about-content-license-details-share-alike-license" = "lisensen Creative Commons Navngivelse-DelP\U00e5SammeVilk\U00e5r";
"notifications-center-go-to-user-page" = "genitive|%1$@ brukerside";
"description-help-tips-for-example" = "For eksempel:";
"insert-media-image-size-settings-title" = "Bildest\U00f8rrelse";
"diff-header-revision-accessibility-text" = "Sideversjon utf\U00f8rt";
"notifications-center-go-to-article-talk-format" = "Diskusjon om %1$@";
"places-filter-articles-action-sheet-title" = "Filtrer artikler";
"editor-toolbar-image-accessibility" = "Bildetekstformatering";
"logged-out-subtitle" = "Et problem medf\U00f8rte at du ikke lenger er logget inn. Du m\U00e5 logge inn igjen for \U00e5 kunne synkronisere leselister og redigere under brukernavnet ditt.";
"talk-pages-topic-reply-onboarding-body" = "Diskusjonssider er stedet hvor folk diskuterer hvordan en kan gj\U00f8re det som st\U00e5r p\U00e5 Wikipedia-sider best mulig. Legg til et nytt diskusjonssavsnitt for \U00e5 ta kontakt og sam arbeide med wikipedianerne.";
"watchlist-added-toast-three-months" = "Lagt til overv\U00e5kningslisten din for tre m\U00e5neder.";
"original-tab-button-popover-description" = "Trykk p\U00e5 \U00abW\U00bb for \U00e5 g\U00e5 tilbake til fanen du startet fra";
"reading-lists-article-not-synced-article-limit-exceeded" = "Artikkelgrensen er overskredet, kunne ikke synkronisere artikkelen";
"action-find-in-page" = "Finn p\U00e5 siden";
"editor-replace-type-all" = "Erstatt alle";
"editor-toolbar-list-unordered-accessibility" = "Punktlisteformatering";
"diff-rollback" = "Tilbakestill";
"notifications-center-change-password" = "Endre passord";
"image-rec-empty-subtitle" = "Pr\U00f8v \U00e5 komme tilbake senere.";
"editor-toolbar-indent-increase-accessibility" = "\U00d8k innrykksformatering";
"kurdish-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende kurdiske varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, noe som gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og redigere p\U00e5 dine foretrukne varianter:\n\nKurd\U00ee Lat\U00een\U00ee latinsk kurdisk (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc arabisk kurdisk (kk-arab)";
"watchlist-onboarding-button-title" = "L\U00e6r mer om overv\U00e5kingslisten";
"editor-keyboard-underline-accessibility" = "Understreking";
"talk-page-unsubscribed-alert-subtitle" = "Du vil ikke lenger motta varsler om nye kommentarer p\U00e5 dette emnet.";
"notifications-center-swipe-more" = "Mer";
"diff-thanks-sent" = "Takket ditt ble sendt til %1$@";
"settings-storage-and-syncing-title" = "Lagring og synkronisering";
"watchlist-empty-view-title" = "Artikler du har lagt til overv\U00e5kningslisten vises her";
"watchlist-user-button-user-contributions" = "Brukerbidrag";
"notifications-center-status-read" = "Leste";
"theme-default-explanation" = "Matcher systemtemaet";
"notifications-center-status-in-types" = "%1$d %1$d|type|typer";
"donate-success-title" = "Takk!";
"editor-keyboard-link-accessibility" = "Lenke";
"notifications-center-filters-read-status-section-title" = "Lesestatus";
"share-a-fact-made-with" = "Laget med Wikipedia-appen";
"reading-list-list-limit-reached" = "Du har n\U00e5dd grensen p\U00e5 %1$d leselister per konto";
"description-help-tips-example-title-one" = "maleri av Leonardo da Vinci";
"insert-media-caption-title" = "Bildetekst";
"talk-pages-empty-view-body-article" = "Diskusjonssider brukes for \U00e5 diskutere hvordan innholdet p\U00e5 Wikipedia kan bli best mulig. **Start ved \U00e5 legge til et nytt emne** for \U00e5 f\U00e5 kontakt med og samarbeide med fellesskapet av wikipedianere.";
"insert-link-title" = "Sett inn lenke";
"saved-unsave-article-and-remove-from-reading-lists-message" = "Fjerning av %1$d|denne artikkelen vil fjerne den|disse artiklene vil fjerne dem fra alle leselister du m\U00e5tte ha den i";
"editor-edit-source" = "Rediger kilde";
"editor-toolbar-open-text-format-menu-accessibility" = "\U00c5pne tekstformateringsmenyen";
"reading-list-entry-limit-reached" = "%1$d|Artikkelen|Artiklene kunne ikke legges til i listen. Du har n\U00e5dd grensen p\U00e5 %2$d artikler per leseliste for %3$@";
"diff-context-lines-collapsed-button-title" = "Vis";
"watchlist-filter-user-registration-header" = "Brukerregistrering og -erfaring";
"settings-search-footer-text" = "Still inn appen til \U00e5 starte i s\U00f8kefanen i stedet for utforskingsfanen";
"welcome-explore-tell-me-more-done-button" = "Skj\U00f8nner";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Vis standardleselisten \U00abLagret\U00bb som en egen liste i leselistevisningen. Denne listen vises p\U00e5 Android-enheter.";
"explore-feed-preferences-global-cards-description" = "Ikke-spr\U00e5kspesifikke kort";
"main-menu-account-login" = "Logg inn";
"places-accessibility-show-more" = "Vis flere artikler";
"field-email-placeholder" = "eksempel@example.org";
"home-themes-prompt" = "Tilpass lesepreferansene dine inkludert tekstst\U00f8rrelsen og drakten fra artikkelverkt\U00f8ylinjen eller i brukerinnstillingene dine for en behageligere leseopplevelse.";
"donate-help-other-ways-to-give" = "Andre m\U00e5ter \U00e5 gi";
"unwatch" = "Avslutt overv\U00e5kning";
"relative-date-min-ago" = "%1$d|0=N\U00e5|For %1$d minutt siden|For %1$d minutter siden";
"notifications-center-onboarding-panel-primary-button" = "Sl\U00e5 p\U00e5 pushvarsler";
"panel-not-logged-in-title" = "Du er ikke logget inn";
"inuktitut-variants-alert-title" = "Oppdateringer i st\U00f8tte for inkutitut-varianter";
"empty-no-saved-pages-in-reading-list-title" = "Ingen sider er lagret i denne listen";
"notifications-center-type-title-user-talk-page-messsage" = "Melding p\U00e5 diskusjonsside";
"account-creation-passwords-mismatched" = "Passordfeltene stemmer ikke overens.";
"notifications-center-agent-description-from-format" = "Fra %1$@";
"notifications-center-subheader-user-rights-change" = "Endring av brukerrettigheter";
"watchlist" = "Overv\U00e5kningsliste";
"saved-all-articles-title" = "Alle artikler";
"notifications-push-fallback-body-text" = "Ny aktivitet p\U00e5 Wikipedia";
"diff-single-header-editor-title" = "Bidragsyterinformasjon";
"project-name-wikibooks" = "Wikib\U00f8ker";
"project-name-mediawiki" = "MediaWiki";
"watchlist-number-filters" = "Endre [%1$d|%1$d filter|%1$d filtre](wikipedia\n://watchlist/filter) for \U00e5 se flere overv\U00e5kningslisteelementer";
"share-building" = "Bygger faktadelingskort \U2026";
"reading-themes-controls-accessibility-dark-theme-button" = "M\U00f8rk drakt";
"notifications-center-status-triple-concatenation" = "%1$@ og %2$@ i %3$@";
"wikimedia-articletopics-topic-history" = "Historie";
"wikitext-upload-save-terms-name" = "bruksvilk\U00e5rene";
"notifications-center-empty-state-no-projects-selected" = "Legg til prosjekter for \U00e5 se flere beskjeder";
"editor-keyboard-close-text-format-menu-accessibility" = "Lukk tekstformateringsmenyen";
"saved-search-default-text" = "S\U00f8k i lagrede artikler";
"watchlist-removed" = "Fjernet fra din overv\U00e5kningsliste";
"talk-page-related-links" = "Lenker hit";
"talk-page-title-article-talk" = "Artikkeldiskusjon";
"editor-toolbar-indent-decrease-accessibility" = "Reduser innrykksformatering";
"watchlist-track-title" = "Spor endringer";
"article-languages-filter-placeholder" = "Finn spr\U00e5k";
"talk-pages-topic-reply-onboarding-title" = "Diskusjonssider";
"edit-notices" = "Redigeringsvarsler";
"vanish-account-warning-title" = "Advarsel";
"explore-feed-preferences-additional-languages-footer-text" = "Ytterligere spr\U00e5k kan legges til under innstillingen \U00abMine spr\U00e5k\U00bb.";
"image-recommendations-email-first-line" = "Jeg har st\U00f8tt p\U00e5 et problem med funksjonen for \U00e5 legge til et foresl\U00e5tt bilde:";
"notifications-center-status-in-projects" = "P\U00e5 %1$d %1$d|prosjekt|prosjekter";
"find-previous-button-accessibility" = "Forrige s\U00f8keresultat";
"talk-page-subscribed-alert-title" = "Du abonnerer!";
"places-search-default-text" = "S\U00f8k i steder";
"page-history-revision-size-diff-subtraction" = "Fjernet %1$d %1$d|byte";
"donate-later-title" = "Vi p\U00e5minner deg igjen i morgen.";
"app-store-subtitle" = "Den frie encyklopedi";
"reading-themes-controls-accessibility-text-size-slider" = "Glidebryter for tekstst\U00f8rrelse";
"article-languages-others" = "Andre spr\U00e5k";
"editor-keyboard-reference-accessibility" = "Referanse";
"reference-title" = "Referanse %1$@";
"edit-menu-item-could-not-find-selection-alert-title" = "Teksten du markerte ble ikke funnet";
"diff-thanks-sent-already" = "Du har allerede takket for denne redigeringen";
"notifications-center-status-in-projects-plain" = "%1$d %1$d|prosjekt|prosjekter";
"notifications-center-type-title-login-attempts" = "Innloggingsfors\U00f8k";
"app-store-short-description" = "Last ned Wikipedia-appen for \U00e5 utforske steder i n\U00e6rheten av deg, synkronisere artikler for \U00e5 lese dem frakoblet og tilpasse leseopplevelsen din.";
"insert-media-image-text-wrapping-setting" = "La teksten flyte rundt bildet";
"share-on-twitter-sign-off" = "via Wikipedia";
"relative-date-hrs-ago" = "%1$d|0=Nylig|For %1$d time siden|For %1$d timer siden";
"talk-page-share-button" = "Del diskusjonsside";
"wikitext-preview-link-not-found-preview-title" = "Ingen ekstern lenke funnet";
"on-this-day-detail-header-title" = "%1$d|%1$d historisk hendelse|%1$d historiske hendelser";
"insert-media-image-size-settings-measure-height" = "H\U00f8yde";
"explore-feed-preferences-in-the-news-description" = "Artikler om aktuelle hendelser";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "Fra Wikipedia";
"field-username-title" = "Brukernavn";
"home-nearby-location-footer" = "Mer i n\U00e6rheten av %1$@";
"panel-compare-revisions-text" = "Ved \U00e5 sammenligne revisjoner kan man se hvordan en artikkel har endret seg over tid. Man vil se forskjellen mellom revisjonene ved at innhold som er forskjellig markeres.";
"editor-keyboard-text-formatting-title" = "Tekstformatering";
"button-skip" = "Hopp over";
"nearby-distance-label-km" = "%1$@ km";
"diff-thanks-sent-cannot-unsend" = "Takk kan ikke gj\U00f8res om";
"account-creation-saving" = "Lagrer\U2026";
"share-social-format" = "\U00ab%1$@\U00bb via Wikipedia: %2$@";
"explore-main-page-heading" = "I dag p\U00e5 Wikipedia";
"editor-find-current-match-info-accessibility" = "%1$@ treff funnet totalt. S\U00f8keresultat nummer %2$@ er markert";
"main-menu-about" = "Om appen";
"field-password-confirm-placeholder" = "gjenta passord";
"empty-no-history-message" = "Her kan du holde styr p\U00e5 hva du har lest";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Det er en grense p\U00e5 5000 usorterte artikler. Vennligst sorter eksisterende artikler i lister for \U00e5 fortsette synkroniseringen av usorterte artikler.";
"talk-page-title-user-talk" = "Brukerdiskusjon";
"editor-replace-button-format-accessibility" = "Utf\U00f8r erstatting. Erstattingstypen er satt til %1$@.";
"project-name-wikinews" = "Wikinytt";
"editing-welcome-citations-title" = "Siter p\U00e5litelige kilder";
"places-filter-top-articles" = "Mest lest";
"settings-storage-and-syncing-server-sync-footer-text" = "Be om en oppdatering av synkroniserte artikler og leselister.";
"reading-list-keep-title" = "Behold lagrede artikler p\U00e5 enheten?";
"about-title" = "Om";
"editing-welcome-impartial-tone-subtitle" = "Vi streber etter artikler skrevet med en upartisk tone. N\U00e5r du redigerer, pr\U00f8v \U00e5 gi en rimelig representasjon av det du skriver om slik p\U00e5litelige kilder ville gjort.";
"notifications-center-subheader-mention-talk-page" = "Nevning p\U00e5 diskusjonsside";
"talk-pages-comment-added-alert-title" = "Kommentaren din ble lagt til";
"editor-find-textfield-accessibility" = "Finn";
"crimean-tatar-variants-alert-body" = "Wikipedia-appen st\U00f8tter n\U00e5 f\U00f8lgende krimtatariske varianter som prim\U00e6r- eller sekund\U00e6rspr\U00e5k i appen, hvilket gj\U00f8r det enklere \U00e5 lese, s\U00f8ke i og skrive p\U00e5 dine foretrukne varianter:\n\nQ\U0131r\U0131mtatarca, Latin Latinsk krimtatarisk (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b Kyrillisk krimtatarisk (crh-cyrl)";
"reading-list-entry-limit-exceeded-message" = "Du m\U00e5 redusere antallet artikler i denne listen til %1$d for \U00e5 gjenoppta synkronisering av artikler i denne listen.";
"explore-feed-preferences-show-continue-reading-title" = "Vis kortet \U00abFortsett \U00e5 lese\U00bb";
"account-talk-preferences-title" = "Diskusjonssideinnstillinger";
"notifications-center-onboarding-panel-secondary-button" = "Nei takk";
"edit-summary-choice-fixed-typos" = "Fikset typo";
"description-edit-pencil-introduction" = "Rediger innledning";
"button-report-a-bug" = "Meld fra om en feil";
"explore-feed-preferences-customize-explore-feed-action-title" = "Tilpass utforskingssiden";
"share-get-directions-in-maps" = "Veibeskrivelse";
"explore-potd-sub-heading" = "Fra Wikimedia Commons";
"action-share" = "Del";
"reading-list-new-list-description-placeholder" = "valgfri kort beskrivelse";
"explore-feed-preferences-featured-article-description" = "Dagens/ukens anbefalte artikkel p\U00e5 Wikipedia";
"places-accessibility-show-as-list" = "Vis som liste";
"explore-most-read-sub-heading-on-wikipedia" = "P\U00e5 Wikipedia";
"about-places-maps-license" = "Lisens for kart";
"action-language-accessibility" = "Endre spr\U00e5k";
"top-read-widget-title" = "Mest leste";
"image-rec-onboarding-title" = "Legg til et bilde i en artikkel";
"notifications-center-mark-all-as-read" = "Merk alle som lest";
"settings-primary-language-details" = "Det f\U00f8rste spr\U00e5ket i denne lista brukes som prim\U00e6rspr\U00e5k for appen.";
"theme-sepia-display-name" = "Sepia";
"tachelhit-variants-alert-title" = "Oppdateringer i st\U00f8tte for tachelhit-varianter";
"watchlist-user-button-thank" = "Takk";
"project-name-wikidata" = "Wikidata";
"watchlist-updates-subtitle" = "Overv\U00e5kningslisten over sider du har lagt til, som redigeringer eller diskusjoner, kan n\U00e5s gjennom Innstillinger \U2192 Konto.";
"welcome-explore-continue-button" = "Kom igang";
"editor-keyboard-subheading3-button" = "Underoverskrift 3";
"project-name-wikispecies" = "Wikispecies";
"image-rec-survey-instructions-1" = "Svarene dine forbedrer framtidige forslag.";
"notifications-center-type-title-sent-mention-failure" = "Mislykket sendt nevning";
"notifications-center-type-title-login-attempts-subtitle" = "Mislykkede innloggingsfors\U00f8k p\U00e5 kontoen din";
"about-content-license" = "Innholdslisens";
"kurdish-variants-alert-title" = "Oppdateringer i st\U00f8tte for kurdiske varianter";
"talk-page-reply-depth-accessibility-label" = "Svardybde: %1$d";
"table-of-contents-hide-button-label" = "Skjul innholdsfortegnelsen";
"preference-summary-eventlogging-opt-in" = "Tillatt at Wikimedia Foundation samler informasjon om hvordan du bruker appen for \U00e5 gj\U00f8re den bedre";
"notifications-center-subheader-mention-edit-summary" = "Nevnt i redigeringssammendrag";
"watchlist-filter-significance-header" = "Betydning";
"tutorial-title" = "Veiviser";
"image-recs-not-sure-title" = "Usikker";
"temp-account-edit-sheet-cta-top" = "Logg inn eller opprett konto";
"image-rec-error-subtitle" = "Noe gikk galt.";
